{
  "CCMisinfo":[
    {
      "tweetid":218355,
      "finalStatement":"Klimamodelle sagten in den letzten Jahrzehnten eine starke Austrocknung voraus, was jedoch nicht mit Beobachtungen einer Begrünung übereinstimmt.",
      "correctedStatement":"In einigen nördlichen Regionen wurde es wärmer und feuchter und sie wurden grüner. Dieser Trend scheint sich in den letzten zwei Jahrzehnten verlangsamt zu haben und wurde durch einen Bräunungseffekt ersetzt, vor allem in tropischen Regionen, und Waldbrände haben sowohl an Umfang als auch an Intensität zugenommen. In vielen Regionen wird ein Verlust an einheimischer Vegetation und Ökosystemen erwartet."
    },
    {
      "tweetid":150998,
      "finalStatement":"Das ist keine Wissenschaft. Das ist Theokratie. Zu sagen, dass es unverantwortlich ist, orthodoxe Konsensmeinungen in Frage zu stellen, bedeutet, die Wissenschaft zu untergraben, zu sagen, dass die Wissenschaft schwach ist und dass ihre Ergebnisse durchgesetzt werden müssen, anstatt der Kritik standzuhalten",
      "correctedStatement":"Uneinigkeit ist ein grundlegender Aspekt der Wissenschaft. Nach jahrzehntelanger Forschung sind sich jedoch 97 bis 99,9% der KlimawissenschaftlerInnen einig, dass sich das Klima verändert und dass menschliches Handeln dafür verantwortlich ist. Beobachtungen bestätigen frühere Klimamodelle, und die Auswirkungen lassen sich physikalisch erklären. Den Klimawandel zu leugnen, ist wie die Schwerkraft zu leugnen; nicht geistreich, sondern naiv."
    },
    {
      "tweetid":42236,
      "finalStatement":"Die vergangenen 260 Milliarden Tonnen CO2-Emissionen hatten keine erwärmende Wirkung.",
      "correctedStatement":"Seit dem Jahr 1850 hat die Menschheit etwa 2,5 Billiarden Tonnen Kohlendioxid (das sind 2.500.000 Tonnen CO2) in die Atmosphäre ausgestoßen. Kohlendioxid in der Atmosphäre lässt das Sonnenlicht durch, hält aber die Wärme zurück, indem es das von der Erdoberfläche reflektierte Infrarotlicht nicht entweichen lässt, und erwärmt so den Planeten."
    },
    {
      "tweetid":47251,
      "finalStatement":"Die Erde war 25 Milliarden Jahre lang unter Eis und Schnee gefroren. Während der kryogenen Eiszeit reichte das Eis etwa 200 Millionen Jahre lang bis zum Äquator. Vulkanische Aktivitäten brachen dann dise Umklammerung. Das ist eine natürliche Welt, die weitaus chaotischer ist, als Menschen begreifen. CO2 spielte dabei keine Rolle.",
      "correctedStatement":"In der Erdgeschichte gab es immer wieder Perioden extremer Klimaschwankungen, einschließlich Eiszeiten und vulkanischer Aktivitäten. Das Ausmaß und die Geschwindigkeit der jüngsten Veränderungen des Klimasystems insgesamt sind jedoch seit Hunderttausenden von Jahren beispiellos, jedenfalls seit Beginn der Besiedlung durch den Menschen. Diese Veränderungen werden durch menschliche Treibhausgasemissionen, insbesondere CO2, verursacht."
    },
    {
      "tweetid":189881,
      "finalStatement":"Nein, zusammen mit durch das Klima verursachten Überschwemmungen, Abkühlungen, Aufheizungen, Wirbelstürmen, Tornados und langen Perioden ruhigen und sonnigen Wetters. Sie vergessen gerne das schöne Wetter. Und dann schieben sie Brände auf das Klima. Vielleicht auch Vulkane und Erdbeben? Ich schätze, alles Schlechte wird durch das Klima verursacht.",
      "correctedStatement":"Der Klimawandel ist die Hauptursache für die zunehmende weltweite Brandaktivität und die Häufigkeit von Wetterextremen. Erdbeben und Vulkane sind keine direkte Folge des Klimawandels."
    },
    {
      "tweetid":368342,
      "finalStatement":"Top-Klimamodellierer der NASA gibt zu, dass Vorhersagen 'mathematisch unmöglich' sind.",
      "correctedStatement":"Es ist nicht bekannt, dass ein NASA-Klimamodellierer dies jemals gesagt hätte. Vorhersagen und Simulationen sind das A und O der mathematisch fundierten Statistik, und die Klimamodelle haben sich bisher als bemerkenswert genau erwiesen."
    },
    {
      "tweetid":157367,
      "finalStatement":"Die derzeitige außergewöhnliche Erwärmung und Abkühlung, die Sie beobachten, ist auf die Lage des Jetstreams zurückzuführen. Er ist aufgrund des Mangels an Sonnenenergie, die in die Ozeane gelangt, sehr unstet geworden und das hat nichts mit dem vom Menschen verursachten CO2 zu tun.",
      "correctedStatement":"90% der Erderwärmung der letzten Jahrzenhnte wurde von den Ozeanen aufgenommen. Diese Erwärmung wurde durch menschliche Treibhausgasemissionen verursacht. Die Unzuverlässigkeit des Jetstreams ist jedoch wahrscheinlich auf die Temperaturveränderungen in der Arktis zurückzuführen, die sich viel schneller erwärmt als die Erde sich durchschnittlich erwärmt."
    },
    {
      "tweetid":15352,
      "finalStatement":"Nach der Theorie der globalen Erwärmung müssten sich die Pole deutlich erwärmen, wenn Kohlendioxid die Temperaturen bestimmt. Auf der südlichen Hemisphäre ist genau das Gegenteil der Fall.",
      "correctedStatement":"In den letzten drei Jahrzehnten hat sich der Südpol mit 0,61 ± 0,34°C (1,1 ± 0,61°F) pro Jahrzehnt enorm schnell erwärmt, mehr als dreimal so schnell wie der globale Durchschnitt. Zur gleichen Zeit war die Erwärmung am Nordpol viermal so hoch wie im globalen Durchschnitt."
    },
    {
      "tweetid":72613,
      "finalStatement":"Schöne Aussage aus einem kürzlich veröffentlichten Tweet: Alarmisten glauben, dass es keine natürlichen Klimaveränderungen gibt, sondern nur durch den Menschen verursachte. Sie sind also die wahren Klimawandel-Leugner. Aber natürlich wissen wir, dass das Klima in den 4.500.000.000 Jahren vor der industriellen Revolution völlig statisch und unverändert war.",
      "correctedStatement":"Wissenschaftlerinnen & Wissenschaftler wissen, dass das Klima über lange Zeiträume hinweg natürlichen Schwankungen unterliegt. Die Geschwindigkeit der jüngsten Erwärmung seit den 1950er Jahren ist jedoch beispiellos, solange die Wissenschaft die globalen Temperaturen zurückverfolgen kann. Auch der Mechanismus, wie der Mensch die Erwärmung verursacht (d. h. der Treibhausgaseffekt), ist gut erforscht."
    },
    {
      "tweetid":49882,
      "finalStatement":"Kein vernünftiger und ehrlicher Mensch glaubt, dass der Klimawandel oder CO2-Emissionen eine existenzielle Bedrohung für die Menschheit darstellen. Nicht einer.",
      "correctedStatement":"Der Klimawandel ist eine Bedrohung für das menschliche Wohlergehen und die Gesundheit des Planeten. Die vom Menschen verursachten Treibhausgasemissionen haben bereits weitreichende negative Auswirkungen auf Menschen und Ökosysteme, z. B. große extreme Wetterereignisse, Verlust der biologischen Vielfalt, Ertragseinbußen, Ausbreitung von durch Mücken übertragenen Krankheiten usw.. Es wird erwartet, dass dies in naher Zukunft noch extremer werden wird (z. B. Anstieg des Meeresspiegels)."
    },
    {
      "tweetid":24565,
      "finalStatement":"Der Versuch, alles zu elektrifizieren und dies ausschließlich mit erneuerbaren Energien zu tun, erfordert einen massiven Ausbau unseres Stromnetzes und neue Hochspannungsleitungen, die in etwa zehnmal um die Erde reichen würden.",
      "correctedStatement":"In den USA gibt es 120.000 Meilen Stromleitungen (etwa 11% des weltweiten Stromnetzes), die etwa fünf Mal um die Erde reichen würden. Schätzungen zufolge müssen bis 2035 zwischen 13.000 und 91.000 Meilen (0,5 bis 2,5 Mal um die Erde) Stromleitungen umgebaut oder neu errichtet werden, um ausreichend Strom aus erneuerbaren Quellen bereitzustellen. Von 2017 bis 2021 wurden durchschnittlich 700 Meilen Stromleitungen pro Jahr neu gebaut. In anderen Ländern mit weniger Landfläche müssen auch weniger Stromleitungen gebaut werden."
    },
    {
      "tweetid":219819,
      "finalStatement":"Prominente behaupten, der Klimawandel sei die größte Bedrohung für die Zukunft, aber zum Google-Klimagipfel reisen sie in 114 Privatjets und Maserati-SUVs an. Wir vermuten, dass die Bedrohung nicht so ernst ist.",
      "correctedStatement":"Ja, und sogar mit einigen treibstoffintensiven Superyachten. Google organisiert das Google Camp seit 2012 jährlich zu verschiedenen Themen. Im Jahr 2019 sprach man zum Thema Klimawandel. Aber nur weil es ein paar superreiche Heuchler gibt, ist die Bedrohung durch den Klimawandel leider nicht weniger ernst."
    },
    {
      "tweetid":117833,
      "finalStatement":"Das Pariser Klimaabkommen ist katastrophal. Es wird mindestens 1 Billion Dollar pro Jahr kosten. Es wird alle ärmer machen, außer die Politiker und Umweltschützer. Es wird jedoch das Klima nicht verändern.",
      "correctedStatement":"Die Bekämpfung des Klimawandels kostet viel weniger, als nur auf seine Folgen zu reagieren (was auch viel mehr Menschenleben kosten würde). Darüber hinaus schätzt die Internationale Arbeitsorganisation, dass die Umsetzung des Pariser Klimaabkommens in der Summe zu einem Zuwachs von 18 Millionen Arbeitsplätzen weltweit führen wird."
    },
    {
      "tweetid":453500,
      "finalStatement":"Trotz zig Milliarden, die für erneuerbare Energien ausgegeben werden, und steigenden Energiepreisen steigt der CO2-Ausstoß Europas.",
      "correctedStatement":"In jedem Jahr seit 2017 hat die Europäische Union weniger CO2 ausgetoßen als im Vorjahr. Mit einer Ausnahme: Im Jahr 2021 stiegen die CO2-Emissionen an, nachdem die COVID-19-Sperren und -Beschränkungen aufgehoben worden waren."
    },
    {
      "tweetid":21743,
      "finalStatement":"Stellen Sie sich vor, Sie opfern 500 gut bezahlte Arbeitsplätze in der Kohleindustrie, die bis zu 60.000 Dollar pro Jahr einbringen, für den Klimaschwindel. Selbst wenn Sie an den Schwindel glauben, sind die weltweiten Emissionen im Vergleich zu den Werten vor der Pandemie um 5% gestiegen - 90% davon wegen China. Die Emissionen einer einzigen Mine sind unbedeutend.",
      "correctedStatement":"Für eine Person in China werden jährlich 7 Tonnen CO2 emittiert. Für eine Person in den USA wird die doppelte Menge pro Jahr ausgestoßen: 15 Tonnen CO2. Gleichzeitig ist der Betrieb von 99% der US-amerikanischen Kohlekraftwerke teurer, als wenn man sie durch grüne Alternativen ersetzen würde. Darüber hinaus sagen Experten, dass es nicht nur billiger, sondern auch stabiler wäre, ein Netz mit erneuerbaren Energien zu betreiben, und die Internationale Arbeitsorganisation schätzt, dass die Umsetzung des Pariser Klimaabkommens zu einem Nettozuwachs von 18 Millionen Arbeitsplätzen weltweit führen wird. China hat diese Rufe bereits vernommen und stellt in Windeseile auf erneuerbare Energien um. Allein im Jahr 2021 hat China so viel Windenergiekapazität aufgebaut wie der Rest der Welt in fünf Jahren zusammengenommen. Sowohl bei der Wind- als auch bei der Solarkapazität hat China bereits die weltweite Spitzenposition eingenommen."
    },
    {
      "tweetid":56309,
      "finalStatement":"Batterien sind eine teure Illusion. Die Batterien für ein Backup-System für ein kleines Windkraftwerk würden mehr als 20-mal so viel kosten wie das Windkraftwerk selbst... 3,6 Milliarden US-Dollar für ein 100-MW-Windkraftwerk. Und dann, wenn die Batterien erst einmal entladen sind, was dann?",
      "correctedStatement":"Die Batteriepreise sind seit den 2010er Jahren gefallen und werden weiter sinken. So kostete beispielsweise der Bau der Hornsdale Power Reserve in Australien mit einer Speicherkapazität von 194 MWh rund 110 Millionen US-Dollar. Batteriespeicher sind nicht nur billiger, sondern auch flexibler als Gaskraftwerke."
    },
    {
      "tweetid":20614,
      "finalStatement":"Für grüne Technologien wie Elektrofahrzeuge, Windturbinen und Solarzellen werden in der Regel mehr Mineralien benötigt als für ihre Pendants, die auf fossilen Brennstoffen basieren. Mit anderen Worten: Grüne Technologie bedeutet mehr Bergbau, nicht weniger.",
      "correctedStatement":"Im Jahr 2019 wurden weltweit jährlich 8 Milliarden Tonnen Kohle in riesigen Anlagen abgebaut und verbrannt. Im Vergleich dazu müssten für eine saubere Energieproduktion pro Jahr 30 Millionen Tonnen Mineralien abgebaut werden. Der Umstieg von fossilen Brennstoffen bedeutet daher nicht die perfekte Lösung, da er immer noch tiefe Spuren menschlicher Aktivitäten auf dem Planeten hinterlässt. Es bedeutet jedoch, dass wir  unsere Bergbauaktivitäten um 99% reduzieren könnten."
    },
    {
      "tweetid":19601,
      "finalStatement":"Emissionssenkungen sind ein aussichtsloses Unterfangen. Selbst wenn die Pariser Verpflichtungen bis 2030 erfüllt werden, werden die Emissionen 16% höher sein als 2010. Und niemand liegt im Zeitplan, die Pariser Versprechen zu erfüllen.",
      "correctedStatement":"Das Pariser Klimaabkommen zielt darauf ab, die Treibhausgasemissionen bis 2030 um 43% im Vergleich zu 1990 zu senken. Wenn dieses Ziel erreicht wird, werden die Treibhausgasemissionen um 57% niedriger sein als im Jahr 2010."
    },
    {
      "tweetid":16113,
      "finalStatement":"Willentlich blinde Ignoranz gegenüber den Folgen [der überstürzten grünen Politik]. Tiefe Rezessionen, zerrüttete Gesellschaften und Millionen von Menschen zusätzlich, die Hunger leiden, machen sie kein bisschen weniger unmoralisch. Der Weg zur Hölle ist mit guten Vorsätzen gepflastert. Bingo.",
      "correctedStatement":"Das Ignorieren der Folgen des Klimawandels würde katastrophale Folgen haben, darunter vermeidbare Todesfälle, Wirtschaftskrisen, Hungersnöte und gesellschaftliche Konflikte. Um dies zu verhindern, fordern Wissenschaftler Maßnahmen gegen den Klimawandel, und viele Menschen auf der Welt schließen sich ihrem Aufruf an."
    },
    {
      "tweetid":200831,
      "finalStatement":"Die Technologie der fossilen Brennstoffe ist wahrscheinlich die beste vom Menschen entwickelte Technologie. Sie hat den Lebensstandard\/Gesundheitszustand mehr verbessert als jede andere Technologie.",
      "correctedStatement":"Das ist eine kühne Aussage. Die Dampfmaschine und später der Verbrennungsmotor haben sicherlich den menschlichen Lebensstandard enorm verbessert. Aber wir haben seitdem vieles verbessert und Innovationen hervorgebracht. Obwohl fossile Brennstoffe viel Energie liefern, schädigen sie die Lebensgrundlagen des Planeten. Deshalb versuchen wir ständig, neue und bessere Lösungen zu finden."
    },
    {
      "tweetid":530,
      "finalStatement":"Fossile Brennstoffe haben der Mehrheit der 8 Milliarden Menschen auf der Welt zu einem wesentlich besseren Leben verholfen.  Über die Hälfte der Nahrungsmittelproduktion ist auf Düngemittel aus fossilen Quellen angewiesen. Die Klimaverrückten werden Menschen verhungern lassen, indem sie die Verwendung von Stickstoffdünger begrenzen.",
      "correctedStatement":"Die Verbrennung fossiler Brennstoffe verursacht auch jedes Jahr Millionen vermeidbare Todesfälle. 22% der weltweit produzierten Lebensmittel werden mit Hilfe von Düngemitteln angebaut, die auf fossilen Brennstoffen basieren. Experten glauben, dass der Übergang zu netto-null Düngemitteln machbar ist. Klimaziele und Ziele für die Ernährungssicherheit sind also miteinander vereinbar. Stattdessen führt der Klimawandel zu großen Verlusten bei Ernteerträgen."
    },
    {
      "tweetid":201,
      "finalStatement":"Die Netto-Null-Agenda stellt eine weit größere Bedrohung für unseren Lebensstandard dar als die Sparpolitik. Und dennoch sind die sogenannten Progressive voll dabei. Diese Leute kümmern sich überhaupt nicht um das Leben und die Ziele gewöhnlicher Menschen.",
      "correctedStatement":"Das Ignorieren der Folgen des Klimawandels würde katastrophale Folgen haben, darunter vermeidbare Todesfälle, Wirtschaftskrisen, Hungersnöte und gesellschaftliche Konflikte. Um dies zu verhindern, fordern Wissenschaftler Maßnahmen gegen den Klimawandel, und viele Menschen auf der Welt schließen sich ihrem Aufruf an."
    },
    {
      "tweetid":572,
      "finalStatement":"Erneuerbare Energien werden nicht so bald die Oberhand gewinnen. Die atemlose Klimakampagne lässt uns glauben, die Welt werde bald ausschließlich auf erneuerbaren Energien laufen. Nein. In den letzten fünf Jahrzehnten lag der Anteil erneuerbarer Energien bei 13-14%. Bis 2050 werden es 28% sein. Bei aktuellen Trends erreicht die Welt 100% in fast zwei Jahrhunderten.",
      "correctedStatement":"Im Jahr 2022 betrug der globale Anteil der Energie aus erneuerbaren Quellen 5,5%. Um Netto Null Emissionen zu erreichen, strebt die Internationale Energieagentur an, bis 2030 30% zu erreichen. Um dies zu erreichen, muss das Wachstum über die aktuellen Wachstumsraten hinaus beschleunigt werden, und viele Länder haben bereits damit begonnen, das Wachstum erneuerbarer Energiequellen zu beschleunigen."
    },
    {
      "tweetid":3941,
      "finalStatement":"Die grüne Agenda, die man uns verkaufen möchte, ist absolut nicht grün und erfordert den beispiellosen Abbau bisher unvorstellbarer Mengen an Metallen und seltenen Erden sowie an seltenen Mineralien... Ein nicht enden wollender Raubbau an der Welt, die wir angeblich retten wollen.",
      "correctedStatement":"Im Jahr 2019 wurden weltweit jährlich 8000 Millionen Tonnen Kohle in riesigen Anlagen abgebaut und verbrannt. Im Vergleich dazu müssten für eine saubere Energieproduktion pro Jahr 30 Millionen Tonnen Mineralien abgebaut werden. Der Umstieg von fossilen Brennstoffen bedeutet daher nicht die perfekte Lösung, da er immer noch tiefe Spuren menschlicher Aktivitäten auf dem Planeten hinterlässt. Es bedeutet jedoch, dass wir  unsere Bergbauaktivitäten um 99% reduzieren könnten."
    },
    {
      "tweetid":927,
      "finalStatement":"Die Kohlenstoffemissionen aus fossilen Brennstoffen werden im Jahr 2022 einen Rekordwert erreichen. Es ist teuer, ein Problem des Jahres 2100 mit Technologie aus dem Jahr 2022 lösen zu wollen. Man würde auch nicht versuchen, die Probleme von heute mit der Technologie von 1980 zu lösen. Ein teurer Versuch.",
      "correctedStatement":"Kohlenstoffemissionen sind ein Problem von heute. Wir erleben bereits jetzt die Folgen des Klimawandels. Da die Treibhausgasemissionen jedoch sehr lange in der Atmosphäre verbleiben, werden auch künftige Generationen die Folgen der heutigen Emissionen zu spüren bekommen, selbst wenn sie netto null erreicht haben. Wenn wir nichts gegen den Klimawandel unternehmen, wird unser Planet irreversible Schäden davontragen, und viele Regionen der Welt könnten unbewohnbar werden."
    },
    {
      "tweetid":5407,
      "finalStatement":"Die Klimalobby hat mehr als 30 Jahre lang den Weltuntergang gepredigt, um die Länder zur Abkehr von fossilen Brennstoffen zu bewegen. Aber die Menschen sind einfach nicht bereit, beim Lebensstandard die Abstriche zu machen, auf denen die Advokaten des Klimas bestehen.",
      "correctedStatement":"In einer Umfrage, die 2021 in 10 Ländern durchgeführt wurde, sahen 62% der Befragten die Klimakrise als die größte globale Umweltherausforderung an. 76% der Befragten gaben an, dass sie strengere Regeln und Umweltvorschriften akzeptieren würden. Ohne Maßnahmen gegen den Klimawandel werden wir einen noch dramatischeren Rückgang des Lebensstandards erleben."
    },
    {
      "tweetid":287,
      "finalStatement":"Energiekompetenz beginnt mit dem Wissen, dass erneuerbare Energien nur wechselhafte Elektrizität aus unzuverlässigen Brisen und Sonnenschein ist, da Windturbinen und Solarpaneele nichts für die 8 Milliarden Menschen auf diesem Planeten produzieren können.",
      "correctedStatement":"Stromnetze können mit erneuerbaren Energien nicht nur zum Nulltarif oder zu bescheidenen Kosten betrieben werden, diese Energiequellen können auch die derzeitigen Netze besser stabil halten als die derzeitigen Energiequellen."
    },
    {
      "tweetid":423,
      "finalStatement":"Wir müssen eine ehrliche Diskussion darüber führen, wie man Klimapolitik mit Energie- und Ernährungssicherheit in Einklang bringt. Dies bedeutet, die Frage der Emissionsziele mit einem Verständnis für die erforderlichen technologischen und wirtschaftlichen Kosten verbinden.",
      "correctedStatement":"Die Klimakrise bedroht ernsthaft die Energie- und Ernährungssicherheit. Daher schätzen Wissenschaftler, dass die Abschwächung des Klimawandels der wirtschaftlich günstigere Weg ist, das heißt, dass die Kosten für den Wandel niedriger sind als die Kosten für die dadurch vermiedenen Klimaschäden. Maßnahmen zur Milderung des Klimawandels sind daher das Ergebnis einer ehrlichen Diskussion, die Politik und Wissenschaft über Jahre geführt haben. Die Lobby der fossilen Brennstoffe versuchte, diese ehrliche Diskussion zu untergraben, indem sie Desinformation und Zweifel über Maßnahmen gegen den Klimawandel verbreitete."
    },
    {
      "tweetid":927,
      "finalStatement":"Man kann keine vernünftige Debatte über globale Erwärmung und CO2 führen, weil es sich zu einer religiösen Sekte entwickelt hat. Eines ist jedoch sicher: Es handelt sich um die größte Umschichtung von Vermögen von den Armen zu den Reichen. Energiekosten treffen die Ärmsten am härtesten. Wir sollten uns auf das Wiederherstellen der Natur konzentrieren.",
      "correctedStatement":"Die aktuelle Debatte über den Klimawandel wird von Wissenschaftlern und Experten geführt, nicht von religiösen Führern. Die Folgen des vom Menschen verursachten Klimawandels, einschließlich einer zerstörten Natur, werden die Ärmsten am stärksten treffen. Um die Folgen, insbesondere, aber nicht nur für den globalen Süden, zu begrenzen, fordern Wissenschaftler dringend Maßnahmen gegen den Klimawandel."
    },
    {
      "tweetid":675,
      "finalStatement":"Sie lügen. Fossile Brennstoffe haben uns jahrzehntelang billige Energie geliefert, so dass Milliarden von Menschen länger, gesünder und glücklicher leben. Viele Technologien wie Kohlenstoffabscheidung, Filter, Kraftstoffzusätze usw. reduzieren Emissionen. Ein Verbot fossiler Brennstoffe führt zu Treibstoffmangel und schadet den Menschen.",
      "correctedStatement":"Die Technologie der fossilen Brennstoffe hat in der Tat den Lebensstandard von Milliarden von Menschen verbessert. Heute wissen wir aber auch um die Schattenseiten. Sie bedrohen genau diesen Lebensstandard. Die Kohlenstoffabscheidung ist riskant und unzureichend. Wir müssen einen Übergang zu sauberen Energiequellen einleiten. Dieser Übergang wird voraussichtlich zu einem Nettozuwachs von 18 Millionen Arbeitsplätzen weltweit führen. Erneuerbare Energiequellen sind zudem billiger als die Förderung von Kohle und Gas."
    },
    {
      "tweetid":1077,
      "finalStatement":"Solar und Wind sind weitaus teurer als etablierter, zuverlässiger, stabiler und sicherer Strom aus Wasser, Kohle, Gas und Kernkraft. Deshalb hat die Umstellung auf unzuverlässige, instabile und teure Solarenergie und Windkraft verheerende Auswirkungen auf Familien und führt zur Auslagerung von Arbeitsplätzen in der Industrie.",
      "correctedStatement":"99 Prozent aller Kohlekraftwerke in den USA sind teurer im Betrieb als die Umstellung auf grüne Alternativen wie Sonne, Wind oder Energiespeicherung. Ein Netz, das von erneuerbaren Energien angetrieben wird, ist nicht nur billiger zu betreiben, sondern auch stabiler. Die Internationale Arbeitsagentur schätzt, dass die Eindämmung des Klimawandels in der Summe zu einem Zuwachs von 18 Millionen Arbeitsplätzen weltweit führen wird, viele davon in westlichen Ländern."
    },
    {
      "tweetid":718,
      "finalStatement":"Prominente und führende PolitikerInnen der Welt behaupten, dass sie sich um die Auswirkungen des Klimawandels auf die Armen sorgen. Aber indem sie Afrika und Asien fossile Brennstoffe vorenthalten und sie für sich selbst horten, handeln die globalen Eliten nicht altruistisch. Sie verüben grünen Imperialismus.",
      "correctedStatement":"Es stimmt, dass die westlichen Länder eine besondere Verantwortung tragen, da die Folgen ihrer jahrhundertelangen Geschichte der Umweltverschmutzung die ärmsten Länder am meisten treffen. Deshalb sollten die westlichen Länder den Weg zum Netto-Nullverbrauch anführen und als Vorbild dienen. Afrikanischen und asiatischen Ländern werden fossile Rohstoffe aber nicht vorenthalten, da sie diese nach den normalen Prinzipien des freien Marktes kaufen können."
    },
    {
      "tweetid":3030,
      "finalStatement":"Europas Übergang zu erneuerbaren Energien und Netto Null funktioniert nicht, sondern macht dem europäischen Durchschnittsbürger das Leben schwer.",
      "correctedStatement":"Die Europäische Union hat sich verpflichtet, die aus der Energiewende resultierenden sozialen und wirtschaftlichen Kosten durch die Einrichtung eines Fonds in Höhe von 55 Mrd. EUR abzumildern. In der Zwischenzeit hat die EU ihre Treibhausgasemissionen bereits um 34% unter das Niveau von 1990 gesenkt, so dass das Ziel einer Reduzierung um 55% bis 2030 in greifbarer Nähe ist."
    },
    {
      "tweetid":2742,
      "finalStatement":"FACT CHECK Ergebnisse der extremen Klima-Agenda der Biden-Administration, um die Emissionen bis 2030 um 44% zu senken. Jährlich verlorene Arbeitsplätze: 1,2 MILLIONEN. Verlorenes Wirtschaftswachstum: 7,7 TRILLIONEN $. Erhöhung der Stromrechnungen: 23% Erhöhung der Gaspreise: 2$ PRO JAHR.",
      "correctedStatement":"Im Juli 2023 berichtete factcheck.org von einem Nettozuwachs von 3,8 Millionen Arbeitsplätzen, einem jährlichen Wirtschaftswachstum von 2,1%, einem Anstieg des Verbraucherpreisindex um 15,7% und einem Anstieg der Gaspreise um 51,2% unter der Regierung Biden. Der Anstieg der Gaspreise war größtenteils auf die durch den Krieg in der Ukraine verursachte Energiekrise zurückzuführen. Mehr erneuerbare Energien würden die Energiepreise weniger von volatilen Gaspreisen abhängig machen. Der Klimaschutz wird kostengünstiger sein als die Kosten nicht gemilderten Klimaschadens. Der Übergang zu sauberen Energien erfordert Investitionen, die sich auszahlen werden."
    },
    {
      "tweetid":3106,
      "finalStatement":"Der Krieg gegen 'fossile Brennstoffe' ist absurd, wenn man bedenkt, dass es überall auf der Erde riesige Vorkommen an Kohle\/Öl\/Gas gibt. Der Erdmantel ist voll davon. Das Streben der Vereinten Nationen nach Kontrolle, Geld und Macht hat zu einer Energiekrise geführt, die sich als die größte selbstverschuldete Katastrophe der Menschheitsgeschichte abzeichnet.",
      "correctedStatement":"Die Energiekrise 2021-2023 wurde durch eine rasche wirtschaftliche Erholung nach der Pandemie verursacht und eskalierte mit dem Einmarsch Russlands in die Ukraine zu einer globalen Krise."
    },
    {
      "tweetid":1732,
      "finalStatement":"Anstatt der hysterischen, religiösen Endzeitprophezeiung ermöglicht uns dieses Buch endlich einmal einen rationalen Umgang mit fossilen Brennstoffen indem es uns ihre einzigartigen, unersetzlichen, buchstäblich lebensspendenden und menschliche Blüte ermöglichenden Vorteile erkennen lässt.",
      "correctedStatement":"Der Lebensstandard der Menschen hat sich mit dem Aufkommen der fossilen Brennstoffe verbessert. Heute wissen wir aber auch um ihre Schattenseiten, und die Innovation hat uns bessere Alternativen beschert. Die Nutzung fossiler Brennstoffe setzt nicht nur CO2 frei und treibt damit den Klimawandel an. Sie verschmutzt auch die Luft, die wir atmen: Schätzungen zufolge starben im Jahr 2018 weltweit über 8 Millionen Menschen an den Folgen der Luftverschmutzung durch fossile Brennstoffe, das ist fast jeder fünfte Todesfall weltweit."
    },
    {
      "tweetid":181,
      "finalStatement":"Die Technologien, die wir bräuchten, um Netto-Null-Emissionen zu erreichen und gleichzeitig das derzeitige Niveau unseres Energieverbrauchs beizubehalten, existieren entweder nicht oder sind noch nicht praktikabel... Dies stellt eine ernsthafte Bedrohung für unseren Lebensstandard dar, die keine Nation tolerieren sollte.",
      "correctedStatement":"Die Energiewende wird ein Kraftakt. Den Klimawandel nicht einzudämmen würde jedoch eine noch größere Bedrohung für den Lebensstandard der Menschen auf der ganzen Welt darstellen, und viele der heute verfügbaren sauberen und erneuerbaren Technologien werden nicht in vollem Umfang genutzt."
    },
    {
      "tweetid":3236,
      "finalStatement":"Es ist eine moralische Bankrotterklärung, wenn die Europäer erwarten, dass sie die fossilen Brennstoffe Afrikas für ihre eigene Energieerzeugung nutzen können, sich aber weigern, die Nutzung derselben Brennstoffe durch die Afrikaner für ihre eigene Energieerzeugung zuzulassen.",
      "correctedStatement":"Da die westlichen Länder in der Vergangenheit den größten Teil der Treibhausgasemissionen verursacht haben und auch heute noch zu den größten Emittenten gehören, tragen sie eine besondere Verantwortung dafür, den Weg zu einer Netto-Null-Emission zu ebnen. Andere Länder werden wahrscheinlich folgen, denn saubere Energie mildert nicht nur den Klimawandel, sondern ist auch billiger und führt zu stabileren Netzen."
    },
    {
      "tweetid":1158,
      "finalStatement":"Das kommunistische China verschmutzt mehr als Europa, die USA und Indien zusammen, Tendenz steigend. Warum bekommen sie einen Freibrief? Es ist sehr kostspielig, aus der Kohle auszusteigen und durch Wind- und Solarenergie zu ersetzen, die größtenteils in China hergestellt wird. Sie haben uns in der Hand. Die Grünen helfen China.",
      "correctedStatement":"Für eine Person in China werden jährlich 7 Tonnen CO2 emittiert. Für eine Person in den USA wird die doppelte Menge pro Jahr ausgestoßen: 15 Tonnen CO2. Gleichzeitig ist der Betrieb von 99% der US-amerikanischen Kohlekraftwerke teurer, als wenn man sie durch grüne Alternativen ersetzen würde. Darüber hinaus sagen Expertinnen und Experten, dass es nicht nur billiger, sondern auch stabiler wäre, ein Netz mit erneuerbaren Energien zu betreiben. China hat diese Rufe bereits vernommen und stellt in Windeseile auf erneuerbare Energien um. Allein im Jahr 2021 hat China so viel Windenergiekapazität aufgebaut wie der Rest der Welt in fünf Jahren zusammengenommen. Sowohl bei der Wind- als auch bei der Solarkapazität hat China bereits die weltweite Spitzenposition eingenommen."
    },
    {
      "tweetid":349,
      "finalStatement":"Die Unehrlichkeit der Klimadebatte. Warum sollten reiche Länder Milliarden Dollar pro Jahr für Klimareparationen zahlen? Wegen  einem 'Crescendo der Katastrophen' und ähnlichen Behauptungen. Die Realität: Todesfälle und die durch Klimakatastrophen verursachten Kosten sind für reiche, arme und alle Länder rückläufig.",
      "correctedStatement":"Durch das Wetter bedingte Katastrophen haben in den letzten 50 Jahren aufgrund des Klimawandels um das Fünffache zugenommen. Dank verbesserter Frühwarnsysteme und eines besseren Katastrophenmanagements ist die Zahl der Todesfälle in der gleichen Zeit um das Dreifache zurückgegangen. Dennoch ereigneten sich mehr als 91% der durch Naturkatastrophen verursachten Todesfälle in Entwicklungsländern, und ohne Maßnahmen gegen den Klimawandel werden extreme Brände, Überschwemmungen und Stürme nur noch intensiver und häufiger werden."
    },
    {
      "tweetid":1600,
      "finalStatement":"Die französischen Alpen sind Anfang November schneebedeckt (genau wie immer). Wie kann das sein, wenn der Klimawandel die Erde erwärmt? Ein denkender Mensch könnte einfach erkennen, dass die ganze Klimawandel-Sache kompletter Unsinn ist. Geringe Erwärmung bei geringer Veränderung des Klimas. Entspann dich, alles ist normal.",
      "correctedStatement":"99% der Klimawissenschaftler sind sich einig, dass sich das Klima tatsächlich verändert, vor allem aufgrund menschlicher Aktivitäten, und dass dies erhebliche Folgen hat. Eine dieser Folgen ist das schnelle Abschmelzen der Gletscher weltweit. Zwischen 2000 und 2020 ist mehr als ein Viertel der Gletschermasse geschmolzen. Experten sind sich einig, dass dies alles andere als normal, sondern vielmehr höchst besorgniserregend ist."
    },
    {
      "tweetid":355,
      "finalStatement":"Die neuesten NASA-Welttemperaturdaten für Oktober zeigen, dass die aktuelle Basislinie 1991-2020 weiterhin bestätigt, dass die 'globale Erwärmung' für dieses Jahrhundert vorbei ist. Es ist nicht verwunderlich, warum die veraltete Basislinie 1951-1980 immer noch verwendet wird: Sie weist die höchsten Werte auf.",
      "correctedStatement":"Wissenschaftler würden ihren Basiszeitraum einmal alle dreißig Jahre aktualisieren. Im Jahr 2015 verpflichteten sie sich jedoch zu einem zweistufigen Ansatz, um sicherzustellen, dass die Entscheidungsträger ihre Entscheidungen auf aktuelle Daten stützen können: Sie würden weiterhin den Zeitraum 1950-1980 und einen zweiten Zeitraum verwenden, der alle zehn Jahre aktualisiert wird. Aber egal welcher Basiszeitraum verwendet wird, die Zahlen bestätigen drastische, beispiellose Veränderungen von Jahrzehnt zu Jahrzehnt."
    },
    {
      "tweetid":1074,
      "finalStatement":"Die heutige 'globale Erwärmung' liegt schätzungsweise um nicht messbare 0,4°C (0,72°F) über dem Durchschnitt von 1979-2000... Obwohl 50% aller Emissionen menschengemacht sind. Kein Wetterereignis im Jahr 2022 war beispiellos oder kann auf CO2-Emissionen zurückgeführt werden.",
      "correctedStatement":"Die Temperaturen sind im Vergleich zum langfristigen Durchschnitt der Jahre 1951-1980 um 0,89 °C gestiegen. Dies ist von Bedeutung, weil das Klima langfristig über die letzten Jahrhunderte betrachtet viel stabiler war als im Vergleich zur jüngsten Ewärmung. Der Klimawandel macht auch Wetterextreme wahrscheinlicher, und die zugrunde liegenden Mechanismen sind gut erforscht."
    },
    {
      "tweetid":1021,
      "finalStatement":"Das globale Klima hat sich auf keine erkennbare Weise verändert. Zu jeder Zeit an jedem Ort ist es wärmer, kälter, feuchter, trockener, stürmischer, ruhiger als anderswo. Das ist einfach nur das Wetter. Nicht der Klimawandel.",
      "correctedStatement":"MeteorologInnen betrachten das Wetter als die aktuellen Ereignisse in der Atmosphäre und das Klima als den dreißigjährigen Durchschnitt dieses Wetters. Sie stellen fest, dass sich das Klima der Erde viel schneller erwärmt als in der Vergangenheit."
    },
    {
      "tweetid":4201,
      "finalStatement":"Die Erde war während 65% der letzten 11 000 Jahre wärmer als heute. Allein diese wissenschaftliche Tatsache entkräftet die Grundlage für die langjährige Angstmache der UNO zur globalen Erwärmung. Wärme- und Kältezyklen haben nichts mit dem Kohlendioxidgehalt zu tun. Dieser Schwindel existiert nur in der virtuellen Realität.",
      "correctedStatement":"Der Zehn-Jahres-Durchschnitt der Jahre 2000-2009 war wärmer als 82% der letzten 11.000 Jahre. Darüber hinaus stellt die Wissenschaft fest, dass sich das Klima des Planeten viel schneller erwärmt als in der Vergangenheit. Schätzungen zufolge war 2015 bereits das wärmste Jahr der letzten 11.000 Jahre. Die Forschenden bringen dies eindeutig mit dem menschlichen Einfluss in Verbindung, insbesondere mit den CO2-Emissionen. Die Szenarien, die diese Forschenden auf der Grundlage ihrer Daten entwerfen, können zwar durchaus beängstigend sein, beruhen aber auf wissenschaftlichen Fakten."
    },
    {
      "tweetid":1396,
      "finalStatement":"Das große Bild der wirklichen globalen Krise ist im Tollhaus der Hysterie und der menschlichen Gier übersehen worden. Die Erde befindet sich seit 50 Millionen Jahren im Übergang von der Warmzeit zur Eiszeit. Kohlendioxid erhält Leben und Sauerstoff, aber es ist auf dem Rückzug. Die Temperaturen sinken rapide. Wissenschaft.",
      "correctedStatement":"Wissenschaftler beobachten, dass sich das Klima der Erde viel schneller erwärmt als in der Vergangenheit. Sie bringen dies eindeutig mit dem menschlichen Einfluss in Verbindung, insbesondere mit den CO2-Emissionen. Während Pflanzen bestimmte Mengen an CO2 benötigen, um zu gedeihen, beeinträchtigen die heutzutage viel höheren CO2-Konzentrationen sogar das Pflanzenwachstum."
    },
    {
      "tweetid":136,
      "finalStatement":"Viele Links zu Studien über die Mittelalterliche Warmzeit, die Klimawandel-Leugner (Alarmisten) gerne ignorieren wollen. Denn es gibt keine Erklärung für die natürliche Erwärmung während dieser Zeit. Studien zeigen, dass die Temperaturen damals wärmer waren als heute.",
      "correctedStatement":"Es gab zwei mittelalterliche Warmzeiten und ihre Existenz ist in der Wissenschaft unbestritten. Die Daten zur globalen Durchschnittstemperatur zeigen jedoch, dass diese im Vergleich zur jüngsten Erwärmung unbedeutend waren. Die heutigen Veränderungen sind beispiellos, solang die Wissenschaft die globalen Temperaturen zurückverfolgen kann."
    },
    {
      "tweetid":951,
      "finalStatement":"Eine neue Studie stellt das Paradigma in Frage, laut dem jahreszeitbedingte terrestrische Veränderungen den globalen Kohlenstoffkreislauf antreiben. Laut dem Bericht korreliert die Dynamik des Meereises besser. Wissenschaft ist nicht so 'eindeutig'.",
      "correctedStatement":"Daten zeigen, dass die CO2-Werte in der Atmosphäre im Herbst am niedrigsten und im Frühling am höchsten sind. Die in der Aussage erwähnte Studie möchte herausfinden, warum dies so ist. Gleichzeitig stimmen die Autoren mit mehr als 97% der Klimawissenschaftler darin überein, dass der CO2-Gehalt in der Atmosphäre insgesamt erheblich zugenommen hat. Die Autoren geben dies sogar im ersten Satz ihrer Studie an."
    },
    {
      "tweetid":429,
      "finalStatement":"Die NOAA manipuliert ihre Temperaturdaten. Sie haben die Daten so angepasst, dass die Gegenwart wärmer ist als die 1930er Jahre. Es wird schwer, uns CO2 als Problem zu verkaufen, wenn die Temperatur wärmer war, als es viel weniger CO2 gab. Wenn die Daten nicht zum Narrativ passen, dann ändere die Daten.",
      "correctedStatement":"Die globale Durchschnittstemperatur wird von mehreren Organisationen unabhängig voneinander berechnet, und sie alle verwenden leicht unterschiedliche Messmethoden. Daher kommen sie auch zu leicht unterschiedlichen Ergebnissen. Sie stimmen jedoch alle darin überein, dass die globale Temperatur in einem noch nie dagewesenen Ausmaß gestiegen ist, insbesondere seit den 1970er Jahren."
    },
    {
      "tweetid":4924,
      "finalStatement":"Die Kohlendioxidemissionen haben keine Auswirkungen auf das Weltklima - selbst bei einer Verdoppelung auf 800 ppm. Die Fähigkeit von CO2, ausgehende Strahlung zu speichern, verschwindet nach 180ppm - jetzt 410ppm - fast vollständig. Die gefälschte Panikmache der UNO zu den CO2-Emissionen hat eine globale Energie- und Wirtschaftskrise verursacht.",
      "correctedStatement":"Historische Daten zeigen, dass die globale Temperatur direkt proportional zum Anstieg der CO2-Konzentration in der Atmosphäre ansteigt. Der physikalische Mechanismus dafür, der Treibhauseffekt (Kohlendioxid in der Atmosphäre lässt das Sonnenlicht durch, hält aber die Wärme zurück, indem es das von der Erdoberfläche reflektierte Infrarotlicht nicht entweichen lässt, und erwärmt so den Planeten), wurde bereits vor 200 Jahren entdeckt und ist unbestritten."
    },
    {
      "tweetid":161,
      "finalStatement":"CO2 ist ein wichtiger Nährstoff für Pflanzen. In einer ehrlichen Welt würden wir uns darüber freuen. Mehr Nahrung um 8 Milliarden Menschen zu ernähren. Zusammen mit einigen aus fossilen Brennstoffen gewonnen Düngemitteln hat das dazu geführt, dass die Ernten sich in den letzten 40 Jahren für nahezu jede Nutzpflanze weltweit um mehr als 30% erhöht haben.",
      "correctedStatement":"Während Pflanzen bestimmte Mengen an CO2 benötigen, um zu gedeihen, hat der Mensch den CO2-Gehalt in der Atmosphäre in nur 120 Jahren um ein Drittel erhöht, nachdem er über Tausende von Jahren relativ konstant war. WissenschaftlerInnen stellen fest, dass sich diese CO2-Konzentration in der Atmosphäre allmählich nachteilig auf das Pflanzenwachstum auswirkt, und der Klimawandel gefährdet zusätzlich die Ernteerträge."
    },
    {
      "tweetid":1474,
      "finalStatement":"Die heutige 'globale Erwärmung' liegt schätzungsweise 0,3°C (0,54°F) über dem Durchschnitt der Jahre 1979-2000... Das ist nicht einmal messbar... trotz 50% der Gesamtemissionen. Warm in Europa. Anderswo kühl. Nur das Wetter... und Klimapropaganda.",
      "correctedStatement":"Die Temperaturen sind im Vergleich zum langfristigen Durchschnitt der Jahre 1951-1980 um 0,89 °C gestiegen. Die Durchschnittstemperaturen sind in den letzten Jahrhunderten im Vergleich zur jüngsten Erwärmung wesentlich stabiler geblieben, und selbst scheinbar geringfügige Veränderungen der Durchschnittstemperaturen um ein Zehntelgrad sind signifikant und messbar. Die Wissenschaftler bringen die Veränderungen eindeutig mit dem menschlichen Einfluss in Verbindung, insbesondere mit CO2-Emissionen. Das Wetter (spezifische Ereignisse in einer bestimmten Region oder zu einem bestimmten Zeitpunkt) darf nicht mit dem Klima (langfristige Durchschnittswerte auf der ganzen Welt) verwechselt werden."
    },
    {
      "tweetid":760,
      "finalStatement":"Je mehr Wind- und Sonnenenergie hinzukommt, desto mehr steigen die Strompreise und desto mehr destabilisieren sich die Stromnetze. Denn sie sind unzuverlässige, wetterabhängige Teilzeitstromquellen. Wir wollen Vollzeitstrom. Nicht nur zeitweise wie in Ländern der Dritten Welt. Alles für das alberne, teure Netto-Null. Kalifornien zahlt drauf.",
      "correctedStatement":"Elektrische Netze können nicht nur kostengünstig mit erneuerbarer Energie betrieben werden, diese Energiequellen können auch aktuelle Netze auch noch effektiver stabilisieren als die derzeitigen Energiequellen."
    },
    {
      "tweetid":181,
      "finalStatement":"Die Technologien, die wir bräuchten, um Netto-Null-Kohlenstoffemissionen zu erreichen und dabei den aktuellen Energieverbrauch aufrechtzuerhalten, existieren entweder nicht oder sind noch nicht praktikabel... Das ist eine ernsthafte Bedrohung für unseren Lebensstandard, die von keiner Nation toleriert werden sollte.",
      "correctedStatement":"Die Internationale Energieagentur geht davon aus, dass ein radikaler technologischer Wandel erforderlich ist, um eine Energienutzung mit Netto-Null-Emissionen zu erreichen. Dazu gehört auch die Entwicklung neuer, noch nicht existierender Technologien. Den Klimawandel nicht einzudämmen würde jedoch eine ernsthaftere Bedrohung für den Lebensstandard der Menschen auf der ganzen Welt darstellen."
    },
    {
      "tweetid":727,
      "finalStatement":"Netto Null macht uns netto ärmer. Niemand hat dafür gestimmt, netto ärmer zu sein.",
      "correctedStatement":"Die Verringerung der Emissionen ist der wirtschaftlich günstigere Weg, das bedeutet die Kosten für das Erreichen des Nettonullpunkts sind niedriger als die Kosten der Klimaschäden ohne Klimaschutzmaßnahmen."
    },
    {
      "tweetid":1274,
      "finalStatement":"Die Beweise für den vom Menschen verursachten Klimawandel sind so dünn, dass man gar nicht darüber diskutieren kann. Man versteckt sich hinter der Lüge des Konsenses. In der Wissenschaft gibt es keinen Platz für einen Konsens. Die Grundlage ist eine prüfbare Hypothese. Es gibt keine einzige von Fachleuten geprüfte Studie, die beweist, dass das vom Menschen verursachte CO2 die Erwärmung verursacht.",
      "correctedStatement":"In einer Arbeit aus dem Jahr 2016 haben Wissenschaftler 11.944 von Experten begutachtete Studien zum Klimawandel gefunden und ausgewertet. Sie kommen zu dem Schluss, dass der wissenschaftliche Konsens zwischen 90 und 100% liegt. Der Klimawandel ist so gut bewiesen wie keine andere wissenschaftliche Theorie je zuvor."
    },
    {
      "tweetid":558,
      "finalStatement":"Wie Climategate enthüllte und trotz vieler gegenteiliger Behauptungen: Die globalen Temperaturziele von 2°C und 1,5°C sind 'aus der Luft gegriffen' und nicht wissenschaftlich begründet. Stalin hatte 5-Jahres-Pläne. John Kerry hat Pariser Klimaziele.",
      "correctedStatement":"Im Jahr 2015 kam ein Untersuchungsbericht zu dem Schluss, dass selbst eine Erwärmung von 1,5°C über dem vorindustriellen Durchschnitt über einen längeren Zeitraum von Jahrzehnten zu hohen Risiken für einige Regionen und empfindliche Ökosysteme führen würde. Die Empfehlung lautete, die 1,5-Grad-Celsius-Grenze als Limit festzulegen."
    },
    {
      "tweetid":1625,
      "finalStatement":"Die globale Erwärmung trifft Südamerika... und der Planet erreicht einen Klimanotstand von 0,3°C. Wachen Sie auf, es gibt keinen 'Klimanotstand'... nur den verrückten Glauben daran, dass die Menschen böse sind und der Kapitalismus abgeschafft und durch Sozialismus ersetzt werden muss, um Mutter Natur zu retten...",
      "correctedStatement":"Der Planet hat sich bereits um 0,89°C im Vergleich zum langfristigen Durchschnitt von 1950-1980 erwärmt. Das ist schneller als jede jemals zuvor aufgezeichnete Temperaturveränderung. Der Klimawandel gefährdet die Lebensgrundlagen der Menschen, die Ökosysteme und die einheimische Flora und Fauna. Er wird voraussichtlich zu dramatischen Konsequenzen für die Menschheit führen, einschließlich vieler vermeidbarer Todesfälle, Hungersnöte, Krankheiten, Verluste von Lebensgrundlagen und sozialer Konflikte."
    },
    {
      "tweetid":156,
      "finalStatement":"Experten für die globale Erwärmung sagten voraus, dass Schnee bis heute der Vergangenheit angehören würde. Doch wir bekommen immer noch reichlich davon. Es gibt viele Orte zum Skifahren.",
      "correctedStatement":"Die Folgen des Klimawandels sind komplex: In einigen Regionen Nordamerikas kann es zu einer Zunahme der Schneefälle kommen, weil die Luft feuchter wird, während in anderen ein Rückgang zu verzeichnen ist, weil die Temperaturen steigen. Weltweit nimmt die Schneedecke aufgrund des Klimawandels dramatisch ab. Die Gletscher ziehen sich rasch zurück. Und viele Skigebiete stehen bereits vor dem Problem, dass sie auf teuren Kunstschnee zurückgreifen oder die Saison verkürzen müssen."
    },
    {
      "tweetid":982,
      "finalStatement":"Allzu oft werden in akademischen Berichten über das Klima stark verzerrte Daten verwendet, die scheinbar sorgfältig ausgewählt wurden, um aggressive Umweltschutzvorschriften zu rechtfertigen. Ein aktueller und viel zitierter Lancet-Bericht scheint absichtlich irreführend zu sein.",
      "correctedStatement":"Den Konsens infrage zu stellen ist ein grundlegender Aspekt der Wissenschaft. Nach jahrzehntelangen Debatten und Forschungen sind sich jedoch mehr als 97% der Klimawissenschaftlerinnen und -wissenschaftler einig, dass sich das Klima verändert und dass der Mensch dafür verantwortlich ist."
    },
    {
      "tweetid":1402,
      "finalStatement":"Der Tod und die Entbehrungen, die durch den Mangel an erschwinglicher Energie aufgrund der grünen Energiepolitik verursacht werden, werden die Eliten nicht im Geringsten beeinflussen. Sie wollen, dass wir Ungeziefer essen, während sie in ihrem Leben genauso weitermachen wie bisher. Klimaschwindler. Sie sollten mit gutem Beispiel vorangehen.",
      "correctedStatement":"Experten erwarten, dass der Übergang zu erneuerbaren Energiequellen zu billigeren und stabileren Netzen führen wird als die heutigen Netze. Gleichzeitig sind wohlhabende Einzelpersonen für einen unverhältnismäßig großen Teil der CO2-Emissionen verantwortlich. Um dieser Ungleichheit Rechnung zu tragen, werden Optionen wie Kohlenstoffsteuern (und eine Umverteilung der Steuergelder an die Bürger) diskutiert."
    },
    {
      "tweetid":280,
      "finalStatement":"Der IPCC der UN, die führende Betrugsorganisation, gibt zu, dass die zukünftige Klimaentwicklung nicht vorhergesagt werden kann. Und dann gibt sie trotzdem eine Vorhersage ab. Denken Sie mal darüber nach. Die können das Wetter einen Monat im Voraus nicht vorhersagen. Die können auch das Klima in 20 oder 50 Jahren nicht vorhersagen! Ziemlich lächerlich!",
      "correctedStatement":"Obwohl Vorhersagen niemals perfekt sein werden, hat die Wissenschaft zunehmend bessere Modelle entwickelt. Die Vorhersage von Klimatrends unterscheidet sich von der Vorhersage einzelner lokaler Wetterereignisse. Da der Effekt von Treibhausgasemissionen auf Temperaturen gut erforscht ist, können Klimamodelle Vorhersagen für mehrere Jahrzehnte machen (und die Unsicherheitsspannen quantifizieren). Die Klimamodelle der Vergangenheit haben sich als bemerkenswert genau erwiesen."
    },
    {
      "tweetid":131,
      "finalStatement":"Februar 2014: Die New York Times veröffentlicht einen Kommentar mit dem Titel 'Das Ende des Schnees?' November 2022: Die Nachfrage nach Ferienhäusern zum Skifahren ist so stark wie seit 8 Jahren nicht mehr. Kein Klima-Apokalyptiker hat jemals etwas richtig vorhergesagt.",
      "correctedStatement":"Die Nachfrage nach Skihäusern ist kein geeigneter Indikator für den Klimawandel. Tatsächlich sind die Folgen des Klimawandels vielschichtig: In einigen Regionen Nordamerikas könnte der Schneefall zunehmen, weil die Luft feuchter wird, während er in anderen Regionen aufgrund der steigenden Temperaturen zurückgeht. Weltweit nimmt die Schneedecke aufgrund des Klimawandels dramatisch ab. Die Gletscher ziehen sich rasch zurück. Und viele Skigebiete stehen bereits vor dem Problem, dass sie auf teuren Kunstschnee zurückgreifen oder die Saison verkürzen müssen."
    },
    {
      "tweetid":1467,
      "finalStatement":"Die 'Klimakrise'(TM) wird als Vorwand benutzt, um mehr Kontrolle über das Leben aller zu erlangen. Sie werden kein Auto mit Verbrennungsmotor besitzen, kein rotes Fleisch essen, und Ihre Bank wird Ihren CO2-Fußabdruck verfolgen, aber Sie können darauf wetten, dass die Reichsten und Mächtigsten weiterhin T-Bones essen werden.",
      "correctedStatement":"Vermögende Personen sind für einen unverhältnismäßig großen Anteil der CO2-Emissionen verantwortlich. Zur Behebung dieser Ungleichheit werden Optionen wie CO2-Steuern (und eine Umverteilung der Steuergelder an die Bürger) oder sogar bestimmte Verbote diskutiert."
    },
    {
      "tweetid":824,
      "finalStatement":"Wir können alle sehen, dass sich das Klima nicht verändert oder erwärmt. Wir brauchen keine Belehrungen in einer lang anhaltenden Angstmache der Vereinten Nationen, einer Front für Sozialismus und Globalismus. Dieser politisch aufgeladene Betrug ist ein Versuch, die Weltwirtschaft neu zu ordnen, indem der Westen bestraft, beschuldigt und entwürdigt wird.",
      "correctedStatement":"Der Klimawandel ist ein Phänomen, das nicht so sehr von Jahr zu Jahr, sondern eher von Jahrzehnt zu Jahrzehnt beobachtet wird. Deshalb sind Klimaveränderungen oft nicht subjektiv beobachtbar. Die Daten zeigen jedoch eindeutig, dass sich das Klima der Erde tatsächlich schnell erwärmt und dass dies durch menschliche Aktivitäten, insbesondere CO2-Emissionen, verursacht wird."
    },
    {
      "tweetid":388,
      "finalStatement":"Auf dem Klimagipfel schlemmen die Eliten Gourmetfleisch und sagen uns, wir sollen Käfer essen. ",
      "correctedStatement":"Kein Staatsoberhaupt der Welt hat den Befehl gegeben, Insekten zu essen. Trotzdem essen mehr als 2 Milliarden Menschen auf der Welt täglich Insekten, da sie reich an Proteinen und billig in der Herstellung sind. Deshalb denken auch einige westliche Start-ups darüber nach, Insekten auch als Nahrungsquelle zu vermarkten. Ihr Verzehr wird freiwillig und optional bleiben."
    },
    {
      "tweetid":2068,
      "finalStatement":"Der UN-Klimaschwindel wurde von den globalen Medien und unseren schwachen und ahnungslosen Staatsoberhäuptern mit Fanfarenklängen belohnt. Das ist ein vernichtender Angriff auf unsere hart erkämpfte Freiheit, Demokratie und Rechte. Millionen unserer Tapfersten starben in zwei Weltkriegen, um zu verhinderne, dass eine solche eiserne Faust über uns schwebt. Doch sie ist wieder da. ",
      "correctedStatement":"Klimawandel ist real und menschengemacht. ExpertInnen sind der Meinung, dass Nichtstun katastrophale Folgen mit sich bringen würde, einschließlich vermeidbarer Todesfälle, wirtschaftlicher Krisen, Hungersnöte und gesellschaftlicher Konflikte. Um dies zu verhindern, fordern sie Maßnahmen gegen den Klimawandel. Sie fordern jedoch nicht dazu auf, Freiheit, Demokratie und individuelle Rechte zu untergraben."
    },
    {
      "tweetid":2065,
      "finalStatement":"Der von der UNO erdachte und von reichen Eliten unterstützte Klimaschwindel, der von unseren verräterischen Staatsoberhäuptern gebilligt wird, ist ein Angriff auf Freiheiten und Rechte. Der Klimakult ist eine Form des globalen Selbsthasses. Er zielt darauf ab, die westlichen Nationen zu bestrafen, indem riesige Reparationen an die Entwicklungsländer überwiesen werden.",
      "correctedStatement":"Klimawandel ist real und menschengemacht. Experten sind der Meinung, dass Nichtstun katastrophale Folgen mit sich bringen würde, einschließlich vermeidbarer Todesfälle, wirtschaftlicher Krisen, Hungersnöte und gesellschaftlicher Konflikte. Um dies zu verhindern, fordern sie Maßnahmen gegen den Klimawandel. Sie fordern jedoch nicht dazu auf, Freiheit, Demokratie und individuelle Rechte zu untergraben."
    },
    {
      "tweetid":1835,
      "finalStatement":"Dies ist ein Porträt des Klimabetrugs, der sich als Retter der Welt ausgibt. Sie sind eine Gaunerbande, die sich bereichern, indem sie leichtgläubige westliche Nationen abzocken. Der von der UN angeleitete Klimaschwindel ist seit 1988 im Gange. Sie wollen uns eine Reihe von Lügen über das Klima der Erde glauben machen.",
      "correctedStatement":"Mehr als 97% der Klimawissenschaftler sind sich einig, dass der Klimawandel real und menschengemacht ist. Experten sind der Meinung, dass Nichtstun katastrophale Folgen mit sich bringen würde, einschließlich vermeidbarer Todesfälle, wirtschaftlicher Krisen, Hungersnöte und gesellschaftlicher Konflikte."
    },
    {
      "tweetid":440,
      "finalStatement":"Die Bibel fordert ein Prinzip der Haushalterschaft, bei dem dasVolk Gottes dazu angehalten wird, die Ressourcen der Erde zum Wohlstand des Menschen zu nutzen. Zu diesen Ressourcen gehören auch die fossilen Brennstoffreserven.",
      "correctedStatement":"Unsere derzeitige Ressourcennutzung, insbesondere die Nutzung fossiler Brennstoffe, gefährdet die Lebensgrundlagen der Menschen, die Ökosysteme und die einheimische Flora und Fauna. Es wird erwartet, dass der Klimawandel dramatische Folgen für die Menschheit haben wird, einschließlich vieler vermeidbare Todesfälle."
    },
    {
      "tweetid":83298,
      "finalStatement":"Niemand hat die Absicht, die Emissionen zu senken. Deshalb werden die Emissionsziele für das Jahr 2050 festgelegt. Das Jahr 2050 ist ein Trick der Politik, um sich vor selbstmörderischen Einschnitten zu drücken. Außerdem hoffen sie, dass Greta, die Klimamarionette, bis dahin ein neues Hobby gefunden hat.",
      "correctedStatement":"Im Pariser Klimaabkommen haben sich die Staats- und Regierungsoberhäupter der Welt dazu verpflichtet, Anstrengungen zu unternehmen, die dazu führen sollen, dass die Treibhausgasemissionen bis 2025 einen Höchststand erreichen und bis 2030 um 43% sinken. Um die schlimmsten Folgen des Klimawandels abzuwenden, sind schnelle und angemessene Klimaschutzmaßnahmen erforderlich."
    },
    {
      "tweetid":63277,
      "finalStatement":"Radikale Umweltschützer möchten Energie teurer machen, damit ihre bevorzugten und unzuverlässigeren Stromquellen endlich auf dem Markt konkurrieren können. Sie wollen die 'Energiegewinner' voranbringen und uns dabei alle zu 'Energieverlierern' machen.",
      "correctedStatement":"Stromnetze können mit erneuerbaren Energien nicht nur zum Nulltarif oder zu bescheidenen Kosten betrieben werden, diese Energiequellen können auch die derzeitigen Netze besser stabil halten als die derzeitigen Energiequellen."
    },
    {
      "tweetid":1310,
      "finalStatement":"Greta Thunberg sagt, sie sei Antikapitalistin, weil sie sich um die Menschen und die Umwelt sorgt, aber das ist absurd. Freie Märkte haben Millionen Menschen aus der Armut geholt und die Emissionen reduziert. Der wahre Grund, warum die Eliten den Kapitalismus hassen, ist, dass er ihre Macht bedroht.",
      "correctedStatement":"Tatsächlich profitieren einige Eliten und Großunternehmen vom derzeitigen System, weshalb sie Zweifel am Klimawandel säen oder versuchen, Klimaschutzmaßnahmen zu verzögern. Der Klimawandel stellt jedoch eine Bedrohung für den von uns erreichten Lebensstandard dar und wird Armut und Vertreibung verursachen. Klimamaßnahmen können auch in kapitalistischen Gesellschaften durchgeführt werden, aber die wahren Kosten der Emission von Treibhausgasen müssen sich in den Preisen widerspiegeln. Derzeit sind die Märkte verzerrt und schaffen einen unfairen Vorteil für fossile Brennstoffe."
    },
    {
      "tweetid":116617,
      "finalStatement":"Die Wahrheit ist das erste Opfer der globalen Erwärmung. Die Wahrheit über den Klimawandel ist differenziert: Er ist real, und langfristig wird er ein Problem darstellen, aber seine Auswirkungen sind geringer, als wir vielleicht glauben.",
      "correctedStatement":"Treibhausgasemissionen führen zu extremeren Wetterereignissen, zum Anstieg des globalen Meeresspiegels, zum Verlust von fruchtbarem und bewohnbarem Land, zur Ausbreitung von durch Mücken übertragenen Krankheiten, zum Verlust der einheimischen Flora und Fauna und zu weitreichenden schädlichen Auswirkungen auf unserem Planeten. Tatsächlich waren viele Schätzungen von Klimaforschern konservativ und unterschätzten die Verluste und Schäden durch den Klimawandel."
    },
    {
      "tweetid":20854,
      "finalStatement":"Windstille treibt die Erdgas- und Strompreise in Europa in die Höhe. Es ist teuer, sich auf Wind zu verlassen ... und es ist noch teurer, wenn der Wind ausbleibt. Das Problem hat noch nicht einmal begonnen. Europa wird einen sehr kalten Winter erleben.",
      "correctedStatement":"Stromnetze können mit erneuerbaren Energien nicht nur zum Nulltarif oder zu bescheidenen Kosten betrieben werden, diese Energiequellen können auch die derzeitigen Netze besser stabil halten als die derzeitigen Energiequellen.  Sollte in Europa nicht genügend Energie zur Verfügung stehen (was sehr unwahrscheinlich ist), so ist dies auf einen mangelnden Ausbau der erneuerbaren Energien und eine unzureichende Planung zurückzuführen."
    },
    {
      "tweetid":244298,
      "finalStatement":"Anhörung im Repräsentantenhaus zum Klimaabkommen: Die CO2-Emissionen der USA auf Null zu senken könnte die globale Temperatur bis 2100 nur um 0,1°C senken.",
      "correctedStatement":"Es ist fast unmöglich, die genauen Folgen zu berechnen, wenn ein Land seine CO2-Emissionen auf Null reduzieren. Die Folgen der menschlichen CO2-Emissionen abzumildern, wird eine globale Herausforderung sein. Aus diesem Grund haben sich 196 Länder im Pariser Klimaabkommen verpflichtet, die globale Erwärmung auf 1,5 °C zu begrenzen. Derzeit ist die USA für 14% der globalen jährlichen CO2-Emissionen verantwortlich und war historisch gesehen für etwa ein Viertel aller CO2-Emissionen seit der industriellen Revolution verantwortlich. US-Emissionen sind also durchaus relevant für das globale Klima."
    },
    {
      "tweetid":433734,
      "finalStatement":"2016: Bereits fast 50 neue, von Expertinnen & Experten begutachtete Arbeiten, die die alarmistische CO2-Wissenschaft widerlegen. Die zeigen dass natürliche Zyklen unbestreitbar sind.",
      "correctedStatement":"Wir wissen, dass der CO2-Gehalt in der Atmosphäre jährlich mit den Jahreszeiten schwankt. Diese natürlichen Zyklen sind unter ForscherInnen unumstritten, und viele Artikel versuchen, die Mechanismen hinter diesen Schwankungen zu beleuchten. Dieselben ForscherInnen leugnen keineswegs den Klimawandel. Unabhängig von den Zyklen liegt die allgemeine durchschnittliche CO2-Konzentration in der Atmosphäre 50% über dem vorindustriellen Niveau. Das letzte Mal, dass es auf der Erde solche Konzentrationen gab, war vor mehr als 4 Millionen Jahren und der Meeresspiegel lag 5 bis 25 Meter höher als heute."
    },
    {
      "tweetid":530268,
      "finalStatement":"Die Temperatur der Erde wurde auf der Grundlage fehlerhafter und stark vereinfachter physikalischer Annahmen ermittelt.",
      "correctedStatement":"Die Temperaturen der Erde werden nicht gemacht, sondern gemessen. Diese Messungen erfolgen mit normalen Thermometern. Die Ergebnisse zeigen, dass sich der Planet um 0,89°C im Vergleich zum langfristigen Durchschnitt von 1951 bis 1980 erwärmt hat. Die Vorhersagen wissenschaftlicher Modelle waren bemerkenswert genau."
    },
    {
      "tweetid":147217,
      "finalStatement":"97% der Klimamodelle besagen, dass 97% der KlimawissenschaftlerInnen falsch liegen.",
      "correctedStatement":"Klimamodelle sind wichtige Simulationsinstrumente, um unser Verständnis des Klimas zu verbessern und zukünftige Klimaveränderungen auf der Grundlage verschiedener Szenarien vorherzusagen. Sie werden ständig getestet und verfeinert, und frühere Modelle haben bemerkenswert genaue Vorhersagen getroffen."
    }
  ]
}