{
  "CCInfo":[
    {
      "tweetid":1,
      "finalStatement":"Der Klimawandel hat einen alarmierenden Punkt erreicht. Deshalb ist es wichtiger denn je, jetzt zu handeln."
    },
    {
      "tweetid":2,
      "finalStatement":"Hurrikane werden exponentiell größer, intensiver und häufiger."
    },
    {
      "tweetid":3,
      "finalStatement":"Die Wissenschaft weiß bereits, wie die Klimakrise zu lösen ist. WissenschaftlerInnen, IngenieurInnen, ProgrammiererInnen, Beschäftigte im Gesundheitswesen, ÖkonomInnen und politische EntscheidungsträgerInnen arbeiten seit Jahrzehnten gemeinsam an Lösungen. Wir wissen, was getan werden muss. Wir müssen die Veränderungen nur UMSETZEN."
    },
    {
      "tweetid":4,
      "finalStatement":"Eine Instabilität des Klimas ist uns sicher, wenn wir nicht sofort damit beginnen, unsere Emissionen ernsthaft zu reduzieren."
    },
    {
      "tweetid":5,
      "finalStatement":"Die Uhr tickt in Bezug auf die globale Erwärmung, denn wir erwarten CO2-Werte, die alle Rekorde brechen."
    },
    {
      "tweetid":6,
      "finalStatement":"Es ist offiziell: Die letzten fünf Jahre waren die wärmsten, die je aufgezeichnet wurden"
    },
    {
      "tweetid":7,
      "finalStatement":"Aber passen sich die Menschen nicht einfach an? Nicht wirklich. Wir finden keine Beweise für eine Anpassung des Schlafes an wärmere Temperaturen innerhalb von Tagen, zwischen Tagen, über Sommermonate hinweg oder zwischen Klimazonen. Die Auswirkungen eines Temperaturanstiegs um 1 °C auf den Schlaf sind an wärmeren Orten deutlich größer als an kälteren."
    },
    {
      "tweetid":8,
      "finalStatement":"Anstieg des Meeresspiegels aufgrund der Erwärmung der Ozeane wurde unterschätzt, sagt die Wissenschaft."
    },
    {
      "tweetid":9,
      "finalStatement":"Stellen Sie sich die Klimakrise wie einen Lastwagen vor, der einen immer steileren Hügel hinunterrast. Mit jedem Tag, den wir warten, wird es schwieriger, ihn anzuhalten. Zu sagen, dass wir bis 2050 auf null Emissionen schießen werden, ist so, als würde man sagen, dass wir endlich die Notbremse ziehen werden, nachdem wir in den freien Fall geraten sind. Es könnte zu spät sein."
    },
    {
      "tweetid":10,
      "finalStatement":"In den letzten zwanzig Jahren hat die Zahl der extremen Wetterereignisse, vor allem Überschwemmungen und Stürme, infolge der globalen Erwärmung stark zugenommen."
    },
    {
      "tweetid":11,
      "finalStatement":"Artensterben: Der ansteigende Meeresspiegel wird Tausende von Inseln überfluten."
    },
    {
      "tweetid":12,
      "finalStatement":"Wir wissen, dass unsere Klimakrise mehr ist als ein Umweltproblem. Es handelt sich um ein Problem der öffentlichen Gesundheit und sozialen Gerechtigkeit, das vor allem Communities of Color unverhältnismäßig stark belastet."
    },
    {
      "tweetid":13,
      "finalStatement":"Das Klima verändert sich so schnell wie seit dem Zeitalter der Dinosaurier nicht mehr."
    },
    {
      "tweetid":14,
      "finalStatement":"Es gibt viele potenzielle Anpassungsmöglichkeiten: Schutz, Umsiedlung, Notunterkünfte. Für unbebaute, niedrig gelegene Gebiete kann es sinnvoll sein, auf weitere Bauten zu verzichten, solange wir nicht wissen, wie schnell der Meeresspiegel steigen wird."
    },
    {
      "tweetid":15,
      "finalStatement":"Die Gletscher verschwinden vor unseren Augen."
    },
    {
      "tweetid":16,
      "finalStatement":"Die Antarktis schmilzt schneller denn je. Das stellt eine erhebliche Bedrohung für Küstenstädte dar, wie eine umfangreiche Studie zeigt."
    },
    {
      "tweetid":17,
      "finalStatement":"Unzählige wissenschaftliche Artikel, Erhebungen und Berichte haben detaillierte Bewertungen des Ausmaßes und der Geschwindigkeit der biologischen Zerstörung und ihrer Folgen ermöglicht. Dennoch ist es uns nicht gelungen, Regierungen und die Gesellschaft dazu zu bewegen, die Veränderungen einzuleiten, die notwenig sind, um weitere Katastrophen zu verhindern."
    },
    {
      "tweetid":18,
      "finalStatement":"Migration und die Klimakrise: Die UN suchen nach Lösungen. Während Migration und Klima schon immer miteinander verbunden waren, werden die Auswirkungen der menschengemachten Klimakrise in der modernen Ära voraussichtlich die Muster der menschlichen Besiedlung umfassend verändern."
    },
    {
      "tweetid":19,
      "finalStatement":"Mit Blick auf die Gesundheit ist die Eindämmung des Klimawandels eine Change und kein Kostenfaktor"
    },
    {
      "tweetid":20,
      "finalStatement":"Der Klimawandel eröffnet den Zecken neue Lebensräume - und der Borreliose."
    },
    {
      "tweetid":21,
      "finalStatement":"Überall auf der Welt treten derzeit Hitzewellen auf. Wissenschaftlerinnen und Wissenschaftler sagen, dass sie durch den Klimawandel häufiger werden."
    },
    {
      "tweetid":22,
      "finalStatement":"Da wir uns weiterhin mit dem Klimawandel auseinandersetzen, können wir davon ausgehen, dass die Verbraucher - eher als die Politiker - durch eine Änderung ihres Konsumverhaltens zunehmend das negative Wachstum vorantreiben werden. Die Unternehmen sollten dieses verbrauchergesteuerte Wachstum als Chance begreifen."
    },
    {
      "tweetid":23,
      "finalStatement":"Laut einem Bericht könnte der Klimawandel die Fortschritte des Gesundheitswesens der letzten 50 Jahre zunichte machen."
    },
    {
      "tweetid":24,
      "finalStatement":"Der menschliche Einfluss auf das Klimasystem ist eindeutig."
    },
    {
      "tweetid":25,
      "finalStatement":"Mehr Eis wird schmelzen, der Permafrost wird die CO2-Werte weiter erhöhen. Überall auf der Welt steigen die Temperaturen. Das reicht aus, um die Windbewegungen, das Wetter und die Migration der Arten zu beeinflussen. Die unumkehrbaren Kettenreaktionen beginnen also. Jetzt handeln für die Zukunft!"
    },
    {
      "tweetid":26,
      "finalStatement":"Saubere Kohle gibt es nicht. Nichts an Kohle ist sauber. "
    },
    {
      "tweetid":27,
      "finalStatement":"Wirksame Lösungen für die Klimakrise achten die Menschenrechte und die Rechte der Natur. Demokratien, die gemeinschaftliche Rechte auf Energie, Land, Wasser und Nahrungssouveränität in den Mittelpunkt stellen, sind die besten Antworten, um Ausbeutung zu bekämpfen."
    },
    {
      "tweetid":28,
      "finalStatement":"Ein vollständig dekarbonisiertes, hauptsächlich auf erneuerbaren Energien basierendes Energiesystem wird auch für unsere langfristigen Dekarbonisierungsbemühungen bis 2050 entscheidend sein."
    },
    {
      "tweetid":29,
      "finalStatement":"Da immer mehr Menschen aufgrund von Naturkatastrophen und der Zerstörung natürlicher Ressourcen durch den Klimawandel auswandern müssen, müssen die Regierungen bereit sein, Umsiedlungsmaßnahmen zu unterstützen und umweltvertriebene Menschen aufzunehmen."
    },
    {
      "tweetid":30,
      "finalStatement":"Ich weiß nicht, ob ich unbedingt mit der Idee einverstanden bin, dass Vegetarismus\/Veganismus eine Alles-oder-Nichts-Sache sein muss. Das ist für viele kein nachhaltiger Ansatz und schreckt viele ab. Selbst wenn man nur ein paar rein vegane\/vegetarische Mahlzeiten pro Woche isst, schrumpft der eigene Fußabdruck drastisch."
    },
    {
      "tweetid":31,
      "finalStatement":"Das Auftauen des arktischen Permafrostbodens setzt möglicherweise mehr Distickstoffmonoxid frei, ein potentes Treibhausgas, als zuvor angenommen."
    },
    {
      "tweetid":32,
      "finalStatement":"Das Verschwinden des grönländischen Eisschildes könnte den Meeresspiegel bis zu 7 Meter ansteigen lassen.",
      "correctedStatement":"Das Verschwinden des grönländischen Eisschildes ist sicher, wenn die globale Erwärmung nicht gestoppt wird. Das würde tatsächlich zu einem  Anstieg des Meeresspiegels um 7,2m führen. Der Schmelzprozess wird sich jedoch über mehrere Jahrhunderte erstrecken. Wissenschaftler gehen davon aus, dass das Abschmelzen des grönländischen Eisschildes im 21. Jahrhundert nur etwa 20 Zentimeter des Meeresspiegelanstiegs ausmachen wird."
    },
    {
      "tweetid":33,
      "finalStatement":"Der Klimawandel wird noch mehr Menschen dazu zwingen, zu migrieren. Wir alle müssen uns gemeinsam vorbereiten und die am meisten gefährdeten Menschen schützen."
    },
    {
      "tweetid":34,
      "finalStatement":"Zwei Drittel der weltweiten Energieinvestitionen fließen nach wie vor in fossile Brennstoffe, 50 % der Agrarsubventionen in den OECD-Ländern schaden dem Klima, und verschiedene Steuervorschriften fördern die Produktion und Nutzung fossiler Brennstoffe."
    },
    {
      "tweetid":35,
      "finalStatement":"Schlussendlich ist ein inklusiver Ansatz erforderlich, um uns anzupassen. Die größten Wohlstandsgewinne lassen sich erzielen, wenn Investitionen zur Verringerung des Klimarisikos für einkommensschwache und ausgegrenzte Menschen, einschließlich Menschen in informellen Siedlungen, Vorrang haben."
    },
    {
      "tweetid":36,
      "finalStatement":"Netto Null zu erreichen erfordert systemische Veränderungen in unserem Verhalten als Gesellschaft, hin zu einer Weltanschauung, die Lebensqualität und menschliches Wohlergehen höher bewertet als materiellen Reichtum und die Verbundenheit mit der Natur höher einschätzt als ihre Eroberung."
    },
    {
      "tweetid":37,
      "finalStatement":"Wind ist billiger als Kohle, Öl und Gas, sagt eine Studie der Europäischen Union."
    },
    {
      "tweetid":38,
      "finalStatement":"Der Klimawandel wird vor allem Artengemeinschaften bedrohen, die enge Nischen haben (z. B. in den Tropen)…"
    },
    {
      "tweetid":39,
      "finalStatement":"Hand hoch, wer hat vor fünf Jahren erwartet, dass Wind im Jahr 2019 viel mehr Strom als Kohle liefern würde?",
      "correctedStatement":"Nicht nur Wind- und Sonnenenergie, sondern auch Energie aus Biomasse zusammengerechnet haben 2019 zum ersten Mal mehr Energie erzeugt als Kernkraftwerke."
    },
    {
      "tweetid":40,
      "finalStatement":"Das Klimaschutzprogramm der UN erinnert daran, dass der Klimawandel, die Schädigung der Ökosysteme und der Verlust der biologischen Vielfalt des Planeten Faktoren sind, die das Auftreten von Zoonosekrankheiten wie Covid-19 begünstigen."
    },
    {
      "tweetid":41,
      "finalStatement":"'Der wissenschaftliche Konsens über den vom Menschen verursachten Klimawandel ist ungefähr so stark wie der über die Schwerkraft', sagt der Geophysiker Michael Mann als Reaktion auf Präsident Trumps Infragestellung der wissenschaftlichen Grundlagen des Klimawandels."
    },
    {
      "tweetid":42,
      "finalStatement":"Der Anstieg des Meeresspiegels ist für die Küstengemeinden nicht nur ein Problem der Zukunft, sondern auch ein Problem der Gegenwart. Der Anstieg des Meeresspiegels hat tiefgreifende Auswirkungen auf die Infrastruktur an der Küste, da diese oft auf billigerem, niedrig gelegenem Land gebaut wird."
    },
    {
      "tweetid":43,
      "finalStatement":"Neue Daten des Carbon Disclosure Projects zeigen, dass mehr als 100 Städte auf der Welt inzwischen den Großteil ihres Stroms aus erneuerbaren Energien beziehen."
    },
    {
      "tweetid":44,
      "finalStatement":"Der Klimawandel führt dazu, dass die Versicherung von Eigenheimen  in den Gebieten mit dem höchsten Risiko für Wirbelstürme, Waldbrände und Überschwemmungen entweder nicht mehr verfügbar oder unbezahlbar sein werden."
    },
    {
      "tweetid":45,
      "finalStatement":"Mit dem Pariser Abkommen haben sich 196 Länder verpflichtet, die Netto-CO2-Verschmutzung in der zweiten Hälfte des Jahrhunderts auf Null zu reduzieren."
    },
    {
      "tweetid":46,
      "finalStatement":"Internationale Energieagentur: Die Dekarbonisierung der Weltwirtschaft wird bis 2050 71 Billionen US-Dollar einsparen.",
      "correctedStatement":"Diese Schätzung aus dem Jahr 2014 scheint veraltet zu sein, denn die IEA hat sie von ihrer Website gelöscht. Es ist jedoch klar, dass die Kosten für den Klimaschutz viel niedriger sind als die wirtschaftlichen Schäden durch den ungebremsten Klimawandels."
    },
    {
      "tweetid":47,
      "finalStatement":"Es ist jetzt billiger, einen neuen Windpark zu bauen, als ein Kohlekraftwerk in Betrieb zu halten!"
    },
    {
      "tweetid":48,
      "finalStatement":"Ich bleibe jedoch dabei, dass der Klimawandel ein kollektives Problem ist und eine kollektive Lösung erfordert. Wir müssen uns ganz von fossilen Brennstoffen verabschieden, und das erfordert viel mehr als nur eine Änderung unseres individuellen Verhaltens."
    },
    {
      "tweetid":49,
      "finalStatement":"Das müssen wir dringend tun: Die Nutzung von klimaschädlichem Öl, Kohle und Gas STOPPEN. Millionen von Arbeitsplätzen schaffen, um fossile Brennstoffe durch Wind und Sonne zu ersetzen. Anpassungsfähigkeit bei Energiesystemen  mitdenken, damit sie auch bei extremen Wetterbedingungen funktionieren! Es ist Zeit, loszulegen!"
    },
    {
      "tweetid":50,
      "finalStatement":"Verlassene Kohlebergwerke erhalten ein 'zweites Leben', indem sie in groß angelegte Solarparks umgewandelt werden."
    },
    {
      "tweetid":51,
      "finalStatement":"Extremes Wetter wird zur neuen Normalität. Die Auswirkungen des Klimawandels werden sich verschärfen und besonders die verwundbarsten Länder und Communities am stärksten treffen. Wir müssen uns anpassen."
    },
    {
      "tweetid":52,
      "finalStatement":"Die Klimakrise wird nicht ohne Grund als sechstes massives Artensterben bezeichnet: Seit den 1970er Jahren sind die Tierpopulationen weltweit um durchschnittlich 69 % zurückgegangen. Und diese Zahl steigt weiter. Vor vier Jahren waren es noch 60 %. Wir müssen jetzt handeln!"
    },
    {
      "tweetid":53,
      "finalStatement":"Überall auf der Welt werben Kreuzfahrtgesellschaften mit der Schönheit ihrer Reiseziele und ihrer Verantwortung für die Umwelt, und doch verschmutzen sie die Orte, die sie besuchen, indem sie schwefelhaltiges Schweröl verbrennen. Das ist der schmutzigste Treibstoff, den es gibt."
    },
    {
      "tweetid":54,
      "finalStatement":"Mit der Erwärmung der Welt werden Wetterextreme zur Norm."
    },
    {
      "tweetid":55,
      "finalStatement":"Auch in der Zusammenfassung der nationalen Klimabilanz der USA heißt es: Mit erheblichen Emissionssenkungen könnte der Anstieg der globalen Jahresdurchschnittstemperatur auf 3,6°F (2°C) oder weniger begrenzt werden. Um das zu erreichen müssen wir aber jetzt handeln."
    },
    {
      "tweetid":56,
      "finalStatement":"Die Klimakrise ist eine Gesundheitskrise."
    },
    {
      "tweetid":57,
      "finalStatement":"Ein neuer UN-Bericht zeigt: Den Ausstoß des superstarken Treibhausgases Methan schnell und drastisch zu reduzieren, ist unsere beste Hoffnung für die Welt, die Erderwärmung zu verlangsamen und zu begrenzen."
    },
    {
      "tweetid":58,
      "finalStatement":"Die führenden Klimawissenschaftler warnen heute vor der Bedrohung durch den Klimawandel, die sich morgen noch verschärfen wird. Die Klimaleugner leugnen diese Wissenschaft und bedrohen damit unser aller Leben und das unserer Kinder."
    },
    {
      "tweetid":59,
      "finalStatement":"Wir haben uns als Familie weiterentwickelt - wir haben unser Auto verkauft, wir essen viel weniger Fleisch (haben aber Schwierigkeiten mit dem Verzicht auf Käse), wir kaufen wenn möglich Gebrauchtes, und wir planen, nicht viel zu reisen. Wir wohnen zur Miete; solange es funktioniert, müssen wir bei einer Gasheizung bleiben. Wir haben unsere Emissionen in vier Jahren um mehr als 50 % gesenkt. Sie können das auch."
    },
    {
      "tweetid":60,
      "finalStatement":"Ein substanzieller Klimaschutz würde große Veränderungen bei den Investitionsströmen erfordern."
    },
    {
      "tweetid":61,
      "finalStatement":"Es ist auch sehr wichtig zu bedenken, dass all dies im Grunde unumkehrbar ist. Egal, wie weit wir es beim Klima und den direkten Auswirkungen (Hitze, Überschwemmungen, Anstieg des Meeresspiegels, Brände usw.) kommen lassen, dieser Zustand wird dann für eine sehr lange Zeit so bleiben. Wir werden nicht mehr erleben, dass die Umstände wieder bessern."
    },
    {
      "tweetid":62,
      "finalStatement":"Mehr als 97% der KlimawissenschaftlerInnen sind sich einig, dass der Klimawandel real ist und wir ihn durch das Verbrennen von fossilen Brennstoffen vorantreiben. Diese WissenschaftlerInnen stammen aus allen Ecken der Welt und aus allen erdenklichen wissenschaftlichen Hintergründen."
    },
    {
      "tweetid":63,
      "finalStatement":"Die meisten Menschen verstehen nicht, dass die Arktis für den Klimawandel das ist, was der Kanarienvogel in der Kohlenzeche ist. Sobald sich das Meereis erst bewegt, wird mehr Wärme von den arktischen Gewässern absorbiert, was die Erwärmung nur noch beschleunigt."
    },
    {
      "tweetid":64,
      "finalStatement":"Es ist wichtig, den Klimawandel und den Verlust der biologischen Vielfalt gemeinsam anzugehen. Keines der beiden Probleme lässt sich alleine wirksam angehen."
    },
    {
      "tweetid":65,
      "finalStatement":"Die Anpassung an den Klimawandel ist mit das Beste, die wir für uns, unsere Familien und unsere Gemeinden tun können. Und wir sollten Anpassung oder Bekämpfung (Emissionsreduzierung) nicht zu einer Entweder-oder-Frage machen. Wir brauchen beides."
    },
    {
      "tweetid":66,
      "finalStatement":"Wir brauchen echte Lösungen, um der Klimakrise entgegenzuwirken - keine schamlosen Zuwendungen an Branchen, die aktiv unseren Planeten verschmutzen und so extreme, tödliche Wetterereignisse verursachen.\n\n\n"
    },
    {
      "tweetid":67,
      "finalStatement":"Politische Lösungen für den Klimawandel erfordern Demokratie, nicht Technokratie."
    },
    {
      "tweetid":68,
      "finalStatement":"Bioenergie kann zur Dekarbonisierung von Sektoren beitragen, in denen die Elektrifizierung eine Herausforderung darstellt, wie z. B. im Luft- und Schiffsverkehr. Im Bericht der Internationalen Agentur für erneuerbare Energien (IRENA) über die globale Energiewende erfahren Sie, wie erneuerbare Energien die Umsetzung des Pariser Abkommens ermöglichen können..."
    },
    {
      "tweetid":69,
      "finalStatement":"Das Ozonloch erholt sich, weil wir aufgehört haben, Freon auszustoßen. Jetzt müssen wir aufhören, fossile Brennstoffe zu nutzen."
    },
    {
      "tweetid":70,
      "finalStatement":"Um einen unkontrollierten Klimawandel und Artenverlust zu verhindern, brauchen wir einen massiven Anstieg der öffentlichen Ausgaben - aber das allein wird nicht ausreichen. Private Geldgeber müssen ihr Kapital dort abziehen, wo die Umwelt ausbeutet und zerstört wird, und stattdessen die Unternehmen belohnen, die wieder aufbauen und wiederherstellen."
    },
    {
      "tweetid":71,
      "finalStatement":"Systeme orientieren sich an ihren Zielen. Wenn das Ziel darin besteht, die Wirtschaft anzukurbeln, wird ein System darauf ausgerichtet sein, und nicht darauf, Leben zu retten, das allgemeine Wohlbefinden zu schützen, die mentale Gesundheit zu stärken oder Nachhaltigkeit zu fördern."
    },
    {
      "tweetid":72,
      "finalStatement":"Die Tierhaltung ist die zweitgrößte Quelle von Treibhausgasemissionen und für bis zu 18 Prozent der weltweiten Emissionen verantwortlich."
    },
    {
      "tweetid":73,
      "finalStatement":"Die Dekarbonisierung der Wirtschaft bis 2050 durch erneuerbare Energien könnte den globalen Wohlstand um 17 % steigern - und damit eine wirtschaftliche, sozialen und ökologische Blütezeit einläuten."
    },
    {
      "tweetid":74,
      "finalStatement":"Aus der Perspektive der globalen Erwärmung ist wohl der TREND der Methan-Emissionen entscheidend. Ein leichter Rückgang der Methan-Emissionen über einen Zeitraum von zwei Jahrzehnten führt tatsächlich zu einer Nettokühlung (denn in einer solchen Situation wird mehr Methan abgebaut, als emittiert wird)."
    },
    {
      "tweetid":75,
      "finalStatement":"Einzelne Klimamaßnahmen sind als Fallbeispiele bedeutsam. Aber das kann nicht die ganze Lösung für die Klimakrise sein. Unternehmen und Regierungen müssen so mutig und schnell wie möglich handeln."
    },
    {
      "tweetid":76,
      "finalStatement":"Erneuerbare Energien sind in den meisten Teilen der Welt die billigste Energiequelle - und die sauberste. Wir fordern erneuerbare Energien anstelle von umweltschädlichen fossilen Brennstoffen, für sichere, atembare Luft! Wir alle verdienen saubere Luft!"
    },
    {
      "tweetid":77,
      "finalStatement":"Menschen in Entwicklungsländern sind einem wesentlich höheren Risiko durch klimabedingte Naturkatastrophen ausgesetzt als entwickelte Länder."
    },
    {
      "tweetid":78,
      "finalStatement":"Viele Menschen verstehen nicht, was eine globale Erwärmung um 1,5°C bedeutet. Tatsächlich ist dieses Phänomen einem Fieber sehr ähnlich, das der Mensch bei Infektionen und bestimmten Krankheiten durchmacht. Die durchschnittliche Körpertemperatur des Menschen liegt bei 37°C. Diese Temperatur steigt auf 38°C oder 38,5°C an, wenn ein Mensch Fieber hat. Dieser Temperaturanstieg von 1,0 bis 1,5 °C verursacht starkes Unwohlsein bei Betroffenen und beeinträchtigt das Leben dieser Person."
    },
    {
      "tweetid":79,
      "finalStatement":"Die Subventionen für fossile Brennstoffe müssen für alle Sektoren abgeschafft werden, wenn man wirklich ernsthaft gegen den Klimawandel vorgehen will."
    },
    {
      "tweetid":80,
      "finalStatement":"Wenn wir unseren derzeitigen Kurs beibehalten, könnten bis 2030 aufgrund der Auswirkungen des Klimawandels zwischen 32 und 132 Millionen Menschen in extreme Armut geraten."
    },
    {
      "tweetid":81,
      "finalStatement":"Ich bin nicht leicht zu erschrecken. Das hier macht mir Angst, weil es langsam wie ein Zusammenbruch des Klimas aussieht. Bei einer globalen Temperaturanomalie von 1,1°C. Ein starker Anstieg der Methanwerte bedroht die weltweiten Klimaziele."
    },
    {
      "tweetid":82,
      "finalStatement":"Fossile Brennstoffe zerstören die Korallenriffe der Welt.",
      "correctedStatement":"Bei der Verbrennung fossiler Brennstoffe wird CO2 freigesetzt. Die massiven Emissionen seit der industriellen Revolution haben zu einer drastischen Erwärmung der Erde und insbesondere der Ozeane geführt. Diese Erwärmung führt dazu, dass weltweit Korallenriffe absterben."
    },
    {
      "tweetid":83,
      "finalStatement":"Leugner argumentieren gerne, dass mehr CO2 gut für Pflanzen ist. Und tatsächlich hat eine neue Studie ergeben, dass es das Wachstum der Wälder ankurbelt. Aber es wurde auch festgestellt, dass höhere Temperaturen und stärkere Trockenheit das Pflanzenwachstum verlangsamen - und Bäume noch schneller absterben lassen."
    },
    {
      "tweetid":84,
      "finalStatement":"Dreiundzwanzig Arten wurden gerade für ausgestorben erklärt - eine Ankündigung, die einen Blick in die Zukunft bietet. Unsere Artenvielfalt ist in der Krise. Dies ist eine ernüchternde Erinnerung daran, dass das Artensterben eine Folge des vom Menschen verursachten Klimawandels ist."
    },
    {
      "tweetid":85,
      "finalStatement":"Das globale Nahrungssystem - ein weit verzweigtes Netz von Industrien und Lieferketten, das sich vom Saatgut über die Weide bis zur Verpackung, zum Supermarkt und zur Mülldeponie erstreckt - produziert mindestens ein Drittel aller vom Menschen verursachten Treibhausgase."
    },
    {
      "tweetid":86,
      "finalStatement":"Die Kernfusion bleibt immer noch eine technologische Hoffnung. Hier einige der Lösungen, von denen wir wissen, dass sie funktionieren und die wir bereits anwenden können: Energie sparen, erneuerbare Energien entwickeln, fossile Brennstoffsubventionen stoppen."
    },
    {
      "tweetid":87,
      "finalStatement":"Schluss mit fossilen Brennstoffen! Wir brauchen einen Systemwandel. Die führenden Politiker der Welt, insbesondere der reichen Länder, und die multinationalen Unternehmen, die die Klimakrise verursachen, müssen zur Verantwortung gezogen werden! Wir können nicht weiter in einer Welt leben, in der der Profit im Vordergrund steht!"
    },
    {
      "tweetid":88,
      "finalStatement":"Diejenigen, die behaupten, der Klimawandel sei nicht real, wollen nur ablenken und verzögern. Ihr Ziel, ob absichtlich oder nicht, ist es, dass wir weiterhin fossile Brennstoffe nutzen. Akzeptieren wir Leugnung als das, was sie ist - hässliche Klientelpolitik."
    },
    {
      "tweetid":89,
      "finalStatement":"Der Lebensmittelsektor allein ist für fast ein Drittel der weltweiten Treibhausgasemissionen verantwortlich. Wir können die Klimakrise nicht lösen, ohne die Lebensmittel- und Agrarwirtschaft mit einzubeziehen!"
    },
    {
      "tweetid":90,
      "finalStatement":"Die globalen Emissionen müssen viel stärker sinken. Allerdings wird der Preis für erneuerbare Energien schnell sinken, so dass die meisten fossilen Energieträger zu gestrandeten Vermögenswerten werden."
    },
    {
      "tweetid":91,
      "finalStatement":"Die meisten Auswirkungen des Klimawandels, die wir jetzt beobachten, einschließlich des Verlusts von Eisschilden und des Anstiegs des Meeresspiegels, verschlimmern sich, je mehr fossile Brennstoffe der Mensch verbrennt, und werden auf absehbare Zeit irreversibel sein. Ich wünschte, das wäre nicht der Fall, aber es ist so."
    },
    {
      "tweetid":92,
      "finalStatement":"Ohne sofortiges Maßnahmen gegen den Klimawandel könnten bis 2030 120 Millionen Menschen in Armut gedrängt werden. So sieht ein Klimanotstand aus.",
      "correctedStatement":"Die Weltbank schätzt, dass bis 2030 zwischen 31 und 132 Millionen Menschen weltweit aufgrund des Klimawandels in extreme Armut geraten könnten."
    },
    {
      "tweetid":93,
      "finalStatement":"Eine katastrophale Erwärmung zu verhindern hängt davon ab, dass wir den Fleisch- und Milchkonsum einschränken (was auch einen gesundheitlichem Zusatznutzen bringt)."
    },
    {
      "tweetid":94,
      "finalStatement":"Nett: Die 3% der wissenschaftlichen Arbeiten, die den Klimawandel leugnen, sind alle fehlerhaft.",
      "correctedStatement":"Für die Studie, in der wissenschaftliche Arbeiten untersucht wurden, die den Klimawandel leugnen, wurde nur nur eine kleine Teilmenge an Studien ausgewählt, die dann repliziert wurden. Dabei wurden mehrere grundlegende Fehler in allen Arbeiten dieser Auswahl gefunden. Nach der Korrektur standen die Ergebnisse im Einklang mit dem wissenschaftlichen Konsens."
    },
    {
      "tweetid":95,
      "finalStatement":"Es gibt keinen Plan B für erneuerbare Energien! Und es gibt keinen Planeten B für ein gutes Leben!"
    },
    {
      "tweetid":96,
      "finalStatement":"Wind- und Solarenergie sind weitaus besser für die Tierwelt als kohlebefeuerte Erwärmung, Luft- und Wasserverschmutzung."
    },
    {
      "tweetid":97,
      "finalStatement":"Wir müssen aufhören zu hoffen, dass wir den Klimawandel verhindern können, indem wir Kohlenstoff aus der Luft filtern, warnt die Wissenschaft.",
      "correctedStatement":"Der Weltklimarat geht davon aus, dass neben einer drastischen Verringerung der Kohlenstoffemissionen auch Technologien zur CO2-Speicherung eine wichtige Rolle bei der Eindämmung des Klimawandels spielen müssen, da die Kohlenstoffemissionen nicht schnell genug verringert werden können, um die entsprechenden Ziele zu erreichen."
    },
    {
      "tweetid":98,
      "finalStatement":"Um einen bewohnbaren Planeten zu erhalten, müssen wir uns von fossilen Brennstoffen lösen."
    },
    {
      "tweetid":99,
      "finalStatement":"Wenn ich sehe, dass jährlich 8 Millionen Menschen an den Folgen der Luftverschmutzung durch die Verbrennung fossiler Brennstoffe sterben, scheint mir die Bedeckung einer Wüste mit Sonnenkollektoren nur ein kleiner Preis zu sein, um dies zu vermeiden. Wir sollten auch in Energiequellen mit höherer Energiedichte (Geothermie, Kernkraft, Fusion usw.) investieren."
    },
    {
      "tweetid":100,
      "finalStatement":"Erneuerbare Energien bringen mehr als nur Arbeitsplätze, insbesondere in ländlichen Gemeinden. Sie legen den Grundstein für eine Wirtschaft, die die Bedürfnisse der lokalen Gemeinden erfüllt und sie liefern saubere und erschwingliche Energie."
    },
    {
      "tweetid":101,
      "finalStatement":"Wenn die globale Erwärmung im derzeitigen Tempo von 2,7°C fortgesetzt wird, werden die Verluste noch größer sein, und bis 2100 werden 68% der Gletscher verschwunden sein. Eine Studie hat herausgefunden, dass die Hälfte der Gletscher bis zum Jahr 2100 verschwunden sein wird, selbst wenn das Pariser 1,5°C-Abkommen eingehalten wird."
    },
    {
      "tweetid":102,
      "finalStatement":"Der Klimawandel bleibt die größte Bedrohung unserer Zeit."
    },
    {
      "tweetid":103,
      "finalStatement":"Unter den Auswirkungen des Verlusts der Artenvielfalt und des Klimawandels können entscheidende (schwer rückgängig zu machende oder unumkehrbare) Schwellenwerte (Kipppunkte) überschritten werden, was katastrophale Folgen für Mensch und Natur hat."
    },
    {
      "tweetid":104,
      "finalStatement":"Die derzeitige Politik wird zu einem 'katastrophalen' Zusammenbruch des Klimas führen, warnen ehemalige UN-Führungspersonen."
    },
    {
      "tweetid":105,
      "finalStatement":"Fast ein Viertel der Menschen, die in den letzten fünf Jahren extreme Wetterereignisse erlebt haben, gaben an, dass jemand in ihrem Haushalt dadurch ein ernstes Gesundheitsproblem hatte."
    },
    {
      "tweetid":106,
      "finalStatement":"Wie der Klimawandel die jährlichen Schwankungen der Weizenerträge und -preise beeinflusst: In einer um 2°C wärmeren Welt schwanken die Erträge stärker, was in der Spitze zu höheren Preisen führt und Ungleichheiten verschärft."
    },
    {
      "tweetid":107,
      "finalStatement":"36 ± 8 % der Gletschermasse sind bereits wegen der Treibhausgasemissionen der Vergangenheit verloren gegangen. Ein ambitioniertes Absenken der CO2-Emissionen ist für den langfristigen Erhalt der Gletscher notwendig."
    },
    {
      "tweetid":108,
      "finalStatement":"Wenn der Ausstoß von Treibhausgasen weiter zunimmt, ist damit zu rechnen, dass die Temperaturen um bis zu 5,6°C ansteigen, dass die globalen Meeresspiegel um bis zu 1,5 Meter oder mehr ansteigen, dass extreme Wetterereignisse zunehmen und dass so Schäden an Eigentum und Infrastruktur verursachen.",
      "correctedStatement":"Klimamodelle erwarten eine Temperaturerhöhung von 4°C, wenn die Treibhausgasemissionen weiter im derzeitigen Tempo steigen. Dies würde zu einem zusätzlichen Anstieg des Meeresspiegels von 0,5 - 1,5m  führen, zusätzlich zu den 1,1 - 2,1m, die die aktuellen Emissionen bereits bis zum Ende dieses Jahrhunderts verursachen werden."
    },
    {
      "tweetid":109,
      "finalStatement":"Zukünftige Klimaauswirkungen sind unvermeidbar, es stellt sich jetzt die Frage, wie sehr wir sie minimieren können."
    },
    {
      "tweetid":110,
      "finalStatement":"Die Subventionen für fossile Brennstoffe führen zu einer schrecklichen globalen und regionalen Luftverschmutzung und zu einer raschen Erwärmung unseres Klimas, möglicherweise bis hin zu einem massiven Zusammenbruch der Ökosysteme und der menschlichen Bevölkerung."
    },
    {
      "tweetid":111,
      "finalStatement":"Freiwillige Verpflichtungen der Unternehmen zur Verringerung der Kohlenstoffverschmutzung reichen nicht aus, um den Klimawandel zu bremsen. Eine Begrenzung oder Gebühr für die CO2-Verschmutzung ist unerlässlich, um den Klimawandel zu bremsen."
    },
    {
      "tweetid":112,
      "finalStatement":"Wenn die Emissionen auf Null sinken, erwärmt sich der Planet nicht mehr. Die wissenschaftlichen Belege sind diesbezüglich klar."
    },
    {
      "tweetid":113,
      "finalStatement":"'Unsichtbarer Killer': Fossile Brennstoffe verursachten 2018 weltweit 8,7 Mio. Todesfälle, so die Forschung. Die Verschmutzung durch Kohlekraftwerke, Dieselfahrzeuge und andere Quellen war in diesem Jahr für jeden fünften Todesfall verantwortlich, wie eine genauere Analyse zeigt."
    },
    {
      "tweetid":114,
      "finalStatement":"Über 11.000 WissenschaftlerInnen sind sich einig - die Menschheit wird unermessliches Leid erleben, wenn wir die Treibhausgasemissionen nicht drastisch reduzieren. Wir müssen die Gier der  fossilen Brennstoffindustrie und ihrer Helfershelfer bekämpfen, indem wir den Klimanotstand ausrufen."
    },
    {
      "tweetid":115,
      "finalStatement":"Der Klimawandel könnte die Ausbreitung des Zika-Virus und anderer Infektionskrankheiten verschlimmern."
    },
    {
      "tweetid":116,
      "finalStatement":"Energie- und Wassereffizienz. 5 Minuten heißes Wasser brauchen genauso viel Energie wie eine 60W-Glühbirne in 14 Stunden. Sparen Sie heißes Wasser!"
    },
    {
      "tweetid":117,
      "finalStatement":"Wenn du reich bist, hör auf so oft zu fliegen. Aber wenn nicht, dann ist die beste Möglichkeit, Emissionen zu reduzieren, sich politisch zu engagieren."
    },
    {
      "tweetid":118,
      "finalStatement":"Unser Weg zum Klimawandel ist ein bisschen so, als würde man geradewegs in die falsche Richtung fahren, obwohl man eine Landkarte hat, ein mit Navigationssystem fährt und einen die Leute anschreien, weil man auf dem Holzweg ist."
    },
    {
      "tweetid":119,
      "finalStatement":"Junge Menschen verklagen ihre Länder wegen Untätigkeit in Sachen Klima. Kinder und junge Erwachsene auf der ganzen Welt fordern von den Regierungen Maßnahmen gegen die globale Erwärmung und die Ökokrise."
    },
    {
      "tweetid":120,
      "finalStatement":"Die Viehwirtschaft hat einen massiven Einfluss auf das Klima. Es ist Zeit, dass wir einen anderen Weg finden"
    },
    {
      "tweetid":121,
      "finalStatement":"Schluss mit den Schuldgefühlen! Es gibt viel bessere Möglichkeiten, die Menschen dazu zu bringen, etwas gegen den Klimawandel zu unternehmen."
    },
    {
      "tweetid":122,
      "finalStatement":"Instabilität der Eisschilde, Anstieg des Meeresspiegels, Permafrostschmelze, Verlust des arktischen Meereises, Übersäuerung der Ozeane und Gletscherschmelze. Das sind langfristige Probleme und im Wesentlichen unumkehrbar. Es ist zwingend notwendig, die Erwärmung auf 1,5°C zu begrenzen, um das Risiko zu minimieren, aber die globalen Maßnahmen Handeln reichen nicht aus."
    },
    {
      "tweetid":123,
      "finalStatement":"Wälder sind unser Lebenserhaltungssystem. Dennoch werden sie zerstört, um Platz für Nahrungsmittel wie Palmöl, Sojafleisch und Milchprodukte zu schaffen. Um den Kampf gegen die Klimakrise zu gewinnen, müssen wir die Wälder auf der ganzen Welt schützen."
    },
    {
      "tweetid":124,
      "finalStatement":"Neue Forschungsergebnisse zeigen, dass Unternehmen nicht profitabel wären, wenn sie auch für Naturkapital bezahlen müssten."
    },
    {
      "tweetid":125,
      "finalStatement":"Wälder erhalten nur einen geringen Anteil der Klimafinanzierung, tragen jedoch etwa 30% zur Lösung des Klimawandels bei. Ganz zu schweigen von den Vorteilen, die der Erhalt der Wälder für die Artenvielfalt mit sich bringt!"
    },
    {
      "tweetid":126,
      "finalStatement":"Es ist jetzt völlig klar, dass Untätigkeit viel, viel, viel teurer ist als die Maßnahmen, die die schlimmsten Auswirkungen des vom Menschen verursachten Klimawandels verhindern! Keine Ausreden mehr für Untätigkeit!"
    },
    {
      "tweetid":127,
      "finalStatement":"Der Meeresspiegel steigt schneller als in den letzten 3.000 Jahren. "
    },
    {
      "tweetid":128,
      "finalStatement":"Die Erde hat in den letzten 30 Jahren schätzungsweise 50 Prozent ihrer Flachwasserkorallen verloren."
    },
    {
      "tweetid":129,
      "finalStatement":"Fast 140 Länder könnten bis 2050 vollständig durch Strom aus Wind, Sonne und Wasser versorgt werden"
    },
    {
      "tweetid":130,
      "finalStatement":"Weniger als 50 % der weltweit größten Banken haben analysiert, was ein Anstieg der globalen Durchschnittstemperatur um 2°C für ihr Geschäft bedeutet. Das Versäumnis, Klimarisiken und -chancen zu erkennen, verlangsamt den Übergang zu einer kohlenstoffarmen, sicheren Welt."
    },
    {
      "tweetid":131,
      "finalStatement":"Der Mensch hat die CO₂-Konzentration um 50 % von 280 ppm auf 420 ppm erhöht. Wir sind jetzt für 33 % des CO₂ in der Atmosphäre verantwortlich."
    },
    {
      "tweetid":132,
      "finalStatement":"Führende PolitikerInnen des globalen Südens und der Inselstaaten haben gewarnt, dass eine Erwärmung um 2°C einen Klima-Völkermord und den sicheren Tod Afrikas bedeutet, aber das wird jetzt von den Medien und den führenden Politikern der Länder mit hohen Emissionen normalisiert. Das ist radikal böse."
    },
    {
      "tweetid":133,
      "finalStatement":"Wir dürfen nicht vergessen, dass die derzeitigen Stürme, Waldbrände und die Hitze nur die Vorboten des Anstiegs des Meeresspiegels, des Verlusts der Arktis, des Verlusts der Artenvielfalt und des Wassermangels sind, die keine menschliche Gesellschaft je erlebt hat."
    },
    {
      "tweetid":134,
      "finalStatement":"Die max. CO2-Konzentration der letzten 650.000 Jahre beträgt laut Eiskernbohrungen weniger als 300 ppm. Die Konzentration von etwa 416ppm, gemessen  im vergangenen April, liegt wahrscheinlich weit über allem, was es auf die Erde seit Jahrmillionen erlebt hat."
    },
    {
      "tweetid":135,
      "finalStatement":"Die globale Erwärmung verlangsamt sich nicht - sie beschleunigt sich"
    },
    {
      "tweetid":136,
      "finalStatement":"Es gibt eine beängstigende Verbindung zwischen Klimawandel und Mangelernährung"
    },
    {
      "tweetid":137,
      "finalStatement":"Wenn wir weiterhin den Klimawandel als etwas behandeln, mit dem nur junge Menschen umgehen müssen, sind wir erledigt. Junge Menschen sind diejenigen, die beschlossen haben, zu handeln, aber es braucht ein Dorf, um dieses Problem zu lösen."
    },
    {
      "tweetid":138,
      "finalStatement":"Das Fliegen zu verteidigen zeigt den Wunsch, dass sich die Dinge nicht ändern - dass wir den Klimawandel stoppen, während wir Gesellschaft und unser Leben so lassen, wie es ist. Und das verstehe ich. Und würde vielleicht funktionieren, wenn wir noch im Jahr 1990 leben würden. Aber die Veränderungen, die jetzt nötig sind, sind... groß."
    },
    {
      "tweetid":139,
      "finalStatement":"Schlussendlich denke ich, dass man kann ein lebendiges Bild von System unseres Planeten zeichnen kann, das zeigt, dass eine nicht zukunftsfähige Landwirtschaft, der Anstieg des Meeresspiegels und in regelmäßigen Abständen stattfindende, gleichzeitige Klimakatastrophen auch reiche Menschen in Mitleidenschaft ziehen werden."
    },
    {
      "tweetid":140,
      "finalStatement":"In über 200 Studien wurde untersucht, ob der Klimawandel bestimmte Ereignisse wie Hitzeperioden, Dürren, Überschwemmungen und Stürme wahrscheinlicher macht. Es kam heraus, dass etwa 2\/3 der Extremwetterereignisse durch den Anstieg der Treibhausgase in der Atmosphäre wahrscheinlicher\/stärker wurden."
    },
    {
      "tweetid":141,
      "finalStatement":"UN drängen auf den weltweiten Wechsel zu einer fleisch- und milchfreien Ernährung.",
      "correctedStatement":"Die UN, der IPCC und andere Organisationen haben lediglich Empfehlungen herausgegeben, in denen steht, dass ein Wechsel zu einer pflanzlichen Ernährung die CO2-Bilanz erheblich reduzieren und die Gesundheit verbessern kann."
    },
    {
      "tweetid":142,
      "finalStatement":"Die in Paris ansässige IEA, eine führende Energieaufsichtsbehörde, warnte Investoren im vergangenen Jahr davor, neue Öl-, Gas- und Kohleversorgungsprojekte zu finanzieren, wenn die Welt bis zur Mitte des Jahrhunderts eine Netto-Null-Emission erreichen will."
    },
    {
      "tweetid":143,
      "finalStatement":"Die Bewältigung des Klimawandels erfordert politische Maßnahmen, die den Übergang zu erneuerbaren Energien erleichtern."
    },
    {
      "tweetid":144,
      "finalStatement":"Der Umstieg von Kohle auf Solar ist möglich. Letztlich holt man mit einer Umwidmung dieser Flächen für einen Solarpark noch das Beste heraus aus den stillgelegten unwirtschaftlichen Kohlekraftwerken.",
      "correctedStatement":"ExpertInnen sind der Meinung, dass nicht nur Solar-, sondern auch Wind- und Wasserkraftwerke notwendig sind, um ein stabiles, mit erneuerbaren Energien betriebenes Netz aufzubauen."
    },
    {
      "tweetid":145,
      "finalStatement":"Die Regierungen der G20-Staaten stellen jedes Jahr über 77 Milliarden Dollar an öffentlichen Mitteln für Projekte zur Förderung fossiler Brennstoffe bereit. Trotz des wachsenden Drucks der Klimakrise hat sich diese Zahl seit der Verabschiedung des Pariser Abkommens praktisch kaum verändert."
    },
    {
      "tweetid":146,
      "finalStatement":"Die reichen Nationen sollten ihre politischen Interessen zurückstellen und den am stärksten betroffenen Ländern bei der Anpassung an die globale Erwärmung kräftig unter die Arme greifen."
    },
    {
      "tweetid":147,
      "finalStatement":"Viele Belege deuten darauf hin, dass der Großteil der Korallenriffe (70-90%), die heute in wärmeren Gewässern existieren, weitgehend verschwinden wird, wenn die globale Erwärmung 1,5°C überschreitet heißt es im Sonderbericht des Weltklimarates zur globalen Erwärmung um 1,5°C."
    }
  ]
}