{
    "CCInfo": [
        {
            "tweetid": 1,
            "finalStatement": "气候变化已达警戒点，这就是为什么采取行动比以往任何时候更为重要的原因！"
        },
        {
            "tweetid": 2,
            "finalStatement": "飓风出现得越来越大，而且越来越强，越来越频繁，呈指数级增加。"
        },
        {
            "tweetid": 3,
            "finalStatement": "Scientists already know how to solve the climate crisis. Scientists, engineers, programmers, healthcare workers, economists, and policy makers have all been working together to create solutions for decades. We understand what needs to be done. We just have to make the changes."
        },
        {
            "tweetid": 4,
            "finalStatement": "如果我们今天不开始认真减排，气候不稳定就是我们的命运。"
        },
        {
            "tweetid": 5,
            "finalStatement": "全球变暖的时钟正在滴答滴答地往前走，二氧化碳水平预计将会打破纪录。"
        },
        {
            "tweetid": 6,
            "finalStatement": "It's official: The last five years were the warmest ever recorded."
        },
        {
            "tweetid": 7,
            "finalStatement": "但是,难道人们就仅仅是适应了吗?并非如此。我们还没有发现证据可以表明人类的睡眠对几天内、多天之间、夏季月份或气候区域之间温度增加的适应。温暖地区气温升高1°C对睡眠的影响明显大于寒冷地区。"
        },
        {
            "tweetid": 8,
            "finalStatement": "科学家表示，人们低估了海洋变暖导致的海平面上升。"
        },
        {
            "tweetid": 9,
            "finalStatement": "气候危机,可以想象成卡车从陡峭的山坡上飞驰而下。我们每多等一天,想要将它停下来就会变得更困难一点。夸口说我们将争取到2050年实现零排放,就像夸口说我们将在自由落体的最后时刻紧急刹车。届时可能为时已晚。"
        },
        {
            "tweetid": 10,
            "finalStatement": "在过去的二十年里，由于全球变暖，主要是洪水和风暴所导致的极端天气事件在数量上出现急剧增加。"
        },
        {
            "tweetid": 11,
            "finalStatement": "灭绝危机：海平面的上升将淹没数千个岛屿。"
        },
        {
            "tweetid": 12,
            "finalStatement": "众所周知，我们的气候危机不仅仅是一个环境问题。它还是一个公共卫生和社会公平问题，为有色人种社区带来了不成比例的负担。"
        },
        {
            "tweetid": 13,
            "finalStatement": "气候正在以自恐龙时代后最快的速度变化着。"
        },
        {
            "tweetid": 14,
            "finalStatement": "这里有许多潜在的适应性选择：保护、搬迁、调节。对于非城市化的低洼地区，只要不知道海平面上升的速度有多快，我们就应该考虑避免进一步建设。"
        },
        {
            "tweetid": 15,
            "finalStatement": "我们正在眼睁睁地看着冰川消失。"
        },
        {
            "tweetid": 16,
            "finalStatement": "一项主要研究表明，南极洲的冰川融化速度比以往任何时候都快，这对沿海城市构成了重大威胁。"
        },
        {
            "tweetid": 17,
            "finalStatement": "人们可以借助不计其数的科普文章、调查研究和报告详细地评估生物破坏的规模和速度及其后果。然而，我们并未能成功地激发政府和社会发起一场旨在避免进一步灾难所需的变革。"
        },
        {
            "tweetid": 18,
            "finalStatement": "迁徙与气候危机：联合国正在寻求解决方案。虽然迁徙和气候一直是彼此息息相关的，但是在现代，人为气候危机的影响可能会广泛改变人居模式。"
        },
        {
            "tweetid": 19,
            "finalStatement": "考虑到健康，减缓气候变化是一个机遇，而不是代价。"
        },
        {
            "tweetid": 20,
            "finalStatement": "气候变化正在为蜱虫和莱姆病开疆拓土。"
        },
        {
            "tweetid": 21,
            "finalStatement": "热浪正在席卷全球。科学家表示，气候变化使得热浪频频出现。"
        },
        {
            "tweetid": 22,
            "finalStatement": "在我们持续努力应付气候变化的同时，我们可以预测，是消费者，而不是政客，会通过改变其消费模式来不断地推动经济倒增长。各大公司应以创新思维将这种消费者驱动型经济倒增长看成是一次机遇。"
        },
        {
            "tweetid": 23,
            "finalStatement": "据报告,气候变化可能会让健康进步倒退50年。"
        },
        {
            "tweetid": 24,
            "finalStatement": "人类对气候系统的影响是显而易见的。"
        },
        {
            "tweetid": 25,
            "finalStatement": "越来越多的冰层将会融化，而永冻层将进一步升高二氧化碳水平。全世界的气温都在上升，且足以影响风的运动、天气和迁徙日物种，从而开始不可逆的连锁反应。为了美好的未来，请马上行动起来吧。"
        },
        {
            "tweetid": 26,
            "finalStatement": "清洁煤是不存在的。煤一点也不干净。"
        },
        {
            "tweetid": 27,
            "finalStatement": "Effective climate crisis solutions honor human rights and the rights of nature. Localized democracies that champion community rights to energy, land, water, and food sovereignty are the best answers to combating exploitation."
        },
        {
            "tweetid": 28,
            "finalStatement": "一个完全脱碳、主要基于可再生能源的电力系统也将是我们为实现2050年长期目标努力脱碳的基础。"
        },
        {
            "tweetid": 29,
            "finalStatement": "由于气候变化所导致的自然灾害和自然资源退化使得人类迁徙数量不断上升，各国政府均需自愿出台迁徙支持政策，接纳因环境而流离失所的人们。"
        },
        {
            "tweetid": 30,
            "finalStatement": "我不知道我是否一定会同意素食主义/纯素食主义要么肯定一切，要么否定一切的做法。对于许多人来说，这不是一种个人可持续的方法，而且也让许多人望而生畏。即使每周只吃几顿纯素食/素食餐，也会显著减少你的碳足迹。"
        },
        {
            "tweetid": 31,
            "finalStatement": "北极永冻层变暖可能会释放出超出以前想象的更多的氧化亚氮，它是一种强效温室气体。"
        },
        {
            "tweetid": 32,
            "finalStatement": "格陵兰冰盖的消失可能会导致海平面上升7米。",
            "correctedStatement": "虽然这是正确的,但是我们预计海平面上升在未来的几十年内不会达到7米(约23英尺)。相反,如果全球变暖继续发展下去,那么格陵兰冰盖可能会在至少200年内完全消失(该估计时间取决于未来的多种因素,会因此而有所不同)。然而,在未来的几十年内,我们可能会看到几厘米至一米(约3英尺)的海平面上升,这将对许多沿海地区或岛国产生重大影响。"
        },
        {
            "tweetid": 33,
            "finalStatement": "气候变化将加速被迫迁徙。我们都需要为保护最弱势群体做好协作准备。"
        },
        {
            "tweetid": 34,
            "finalStatement": "三分之二的全球能源投资仍用于矿物燃料,经合组织(OECD)国家的农业补贴占比50%，这对气候造成了危害，而各种税收条款还鼓励矿物燃料的生产和使用。"
        },
        {
            "tweetid": 35,
            "finalStatement": "最后，我们还需要一种兼容并包的适应办法。我们可以通过优先投资来降低低收入和边缘化人群（包括非正规聚居区居民）的气候风险，从而实现最大健康收益。"
        },
        {
            "tweetid": 36,
            "finalStatement": "实现净零排放需要对我们的社会行为方式进行系统性改变，将我们的主导世界观转变为重视生活质量和人类健康而非物质财富，重视与自然的联系而非征服自然。"
        },
        {
            "tweetid": 37,
            "finalStatement": "欧盟研究表明，风能比煤炭、石油和天然气更便宜。"
        },
        {
            "tweetid": 38,
            "finalStatement": "气候变化对窄生态位物种群落（如热带物种）的威胁最大。"
        },
        {
            "tweetid": 39,
            "finalStatement": "请举手告诉我，五年前谁能想到，现在全球的风能和太阳能所产生的能源比核能还要多呢？",
            "correctedStatement": "2019年,在全球,三种可再生能源(太阳能、风能和生物质)所产生的能源量首次超过了核电站。"
        },
        {
            "tweetid": 40,
            "finalStatement": "A reminder from the United Nations Environment Program that climate change, damage to ecosystems and planetary 🌎 biodiversity loss are factors which favor the emergence of zoonotic diseases such as COVID19."
        },
        {
            "tweetid": 41,
            "finalStatement": "在回答特朗普总统对气候变化背后科学的质疑时，地球物理学家迈克尔·曼(Michael Mann)说:“关于人为气候变化的科学共识与关于重力的科学共识一样多。”。"
        },
        {
            "tweetid": 42,
            "finalStatement": "沿海社区所面临的海平面上升问题不仅仅是未来需要解决的问题，也是当务之急需要解决的一个问题。海平面上升对沿海基础设施有着深远的影响，因为这些基础设施通常会建在低成本、低海拔的土地上。"
        },
        {
            "tweetid": 43,
            "finalStatement": "碳信息披露项目的最新数据显示,全世界目前有100多个城市的绝大部分电力均来自可再生能源。"
        },
        {
            "tweetid": 44,
            "finalStatement": "气候变化使飓风、山火和洪水风险最高的地区无法获得或负担不起家庭保险。"
        },
        {
            "tweetid": 45,
            "finalStatement": "根据《巴黎协定》, 196个国家承诺在本世纪下半叶实现全球净零碳污染。"
        },
        {
            "tweetid": 46,
            "finalStatement": "国际能源署表示:到2050年,世界经济脱碳将节省71万亿美元。",
            "correctedStatement": "这一估计是基于2014年以来的情况所作出的,似乎已经过时了,因为国际能源署已经在其官网上将其删除。然而,我们可以很清楚的看到,减缓气候变化所需要的成本远低于气候变化未得到减缓所带来的经济危害。"
        },
        {
            "tweetid": 47,
            "finalStatement": "现在，建造新的风力发电厂比维持火力发电厂运行更为便宜！"
        },
        {
            "tweetid": 48,
            "finalStatement": "然而，我坚持认为，气候变化是一个集体性问题，需要一个集体性解决方案。我们需要彻底摆脱矿物燃料，而这需要的不仅仅是改变我们的个人行为。"
        },
        {
            "tweetid": 49,
            "finalStatement": "We urgently need to:  🛑 STOP using climate-wrecking oil, coal, and gas. 👷🏼 Create millions of jobs to replace fossil fuels with wind and solar. ⚡️Build adaptive resilience into energy systems so that they work in extreme weather!  It's time to thrive!"
        },
        {
            "tweetid": 50,
            "finalStatement": "Abandoned coal mines get ‘second life’ by being transformed into large-scale solar farms."
        },
        {
            "tweetid": 51,
            "finalStatement": "极端天气正在成为新常态。气候影响将会日益加剧，这会对脆弱国家和社区造成最严重的打击。我们需要去适应它。"
        },
        {
            "tweetid": 52,
            "finalStatement": "气候危机被称为第六次大规模灭绝,其原因是:自20世纪70年代以来;世界各地的动物数量平均减少了69%。而且这个数字还在不断增加。四年前,它只有60%。现在，我们急需采取气候行动。"
        },
        {
            "tweetid": 53,
            "finalStatement": "全世界的邮轮公司都在兜售其目的地的美丽，并吹捧其对环境的负责，但却通过燃烧含硫重油来污染它们所到过的各个地方。含硫重油是现有最脏的燃料。"
        },
        {
            "tweetid": 54,
            "finalStatement": "随着世界变暖，极端天气将成为常态。"
        },
        {
            "tweetid": 55,
            "finalStatement": "此外,在美国《国家气候评估》的摘要中这样写道:随着碳排放量的大幅减少;全球年平均气温的上升可以被限制到3.6°F(2°C)或更低。现在，是采取行动的时候了。"
        },
        {
            "tweetid": 56,
            "finalStatement": "气候危机是一场健康危机。"
        },
        {
            "tweetid": 57,
            "finalStatement": "联合国最新报告显示：快速大幅度减少超强效温室气体—甲烷—是世界减缓和限制全球变暖最糟糕情况的最大希望。"
        },
        {
            "tweetid": 58,
            "finalStatement": "The leading climate scientists are warning of the threat of climate change today, which will get worse tomorrow. Climate deniers deny this science and, by doing so, threaten all our lives and that of our children."
        },
        {
            "tweetid": 59,
            "finalStatement": "我们以家庭为单位在作出改变这方面已经取得了进步—比如，卖掉了我们的车，少吃了很多肉(努力减少食用奶酪)，尽可能买二手用品，不规划过多旅行。我们租房来住;只要煤气炉还能正常工作,我们就坚持用它。在四年内,我们将碳排放量减少了50%以上。你也可以。"
        },
        {
            "tweetid": 60,
            "finalStatement": "重大气候变化减缓需要对投资流进行大幅度改变。"
        },
        {
            "tweetid": 61,
            "finalStatement": "请记住这一点也超级重要，那就是所有这些改变基本上都是不可逆的。无论我们让气候影响（高温、洪水、海平面上升、火灾等）达到什么程度，它们都会持续很长一段时间。我们在有生之年将无法看到这些情况得到改善。"
        },
        {
            "tweetid": 62,
            "finalStatement": "More than 97% of climate scientists agree that climate change is real and being driven by our burning of fossil fuels. Those scientists come from every corner of the globe and every scientific background you can think of."
        },
        {
            "tweetid": 63,
            "finalStatement": "大多数人并没有意识到的是，北极是气候变化应对煤矿里的一只金丝雀。一旦海冰开始移动，北极水域就会吸收更多的热量，而这只会加速气候变暖。"
        },
        {
            "tweetid": 64,
            "finalStatement": "同时应对气候变化和生物多样性丧失非常重要。我们无法有效地单独处理这两者中的任何一个。"
        },
        {
            "tweetid": 65,
            "finalStatement": "适应气候变化是我们为自己、为家庭和为社区能做的最好的事情之一。我们不应该把适应或缓解气候变化（减排）作为非此即彼的问题。我们需要在这两方面都去努力。"
        },
        {
            "tweetid": 66,
            "finalStatement": "我们需要真正的解决方案来应对气候危机，而不是毫无廉耻地将我们的慷慨施舍给那些积极污染我们星球并带来极端致命天气的行业。"
        },
        {
            "tweetid": 67,
            "finalStatement": "Political solutions to climate change require democracy, not technocracy"
        },
        {
            "tweetid": 68,
            "finalStatement": "生物能源可用于帮助航空和航运等电气化具有挑战性的行业脱碳。请参阅国际可再生能源署(IRENA)的《全球能源转型报告》，了解可再生能源如何满足《巴黎协定》的要求。"
        },
        {
            "tweetid": 69,
            "finalStatement": "由于我们停止了排放氟利昂，臭氧空洞正在愈合。现在，我们需要停止使用矿物燃料。"
        },
        {
            "tweetid": 70,
            "finalStatement": "为了避免失控的气候变化和物种丧失，我们需要大幅度增加对这方面的公共支出 - 但光靠这一点是不够的。私人金融家必须将资本从消耗和破坏活动中转移出去，转而将其用于激励从事重建和恢复业务的企业。"
        },
        {
            "tweetid": 71,
            "finalStatement": "系统都是朝着目标前进的。如果发展经济是目标，那么一个系统就将朝着这个目标发展，而不是拯救生命、保卫健康、加强心理健康或促进生态维持。"
        },
        {
            "tweetid": 72,
            "finalStatement": "Animal agriculture is the second biggest source of greenhouse gas emissions, and responsible for up to 18 percent of emissions worldwide."
        },
        {
            "tweetid": 73,
            "finalStatement": "到2050年通过可再生能源实现的经济脱碳可以将全球福利提高17%，从而促进经济、社会和环境的繁荣发展。"
        },
        {
            "tweetid": 74,
            "finalStatement": "From a global warming perspective, arguably what matters is the TREND in CH4 emissions. A slight decline in CH4 over a period of two decades will actually see net cooling (because in such a situation more CH4 is degrading relative to how much is being emitted)."
        },
        {
            "tweetid": 75,
            "finalStatement": "采取个人气候行动至关重要，即我们要以身作则。但这不可能是气候危机的全部解决方案，我们需要所有公司和政府尽可能大胆、迅速地采取行动。"
        },
        {
            "tweetid": 76,
            "finalStatement": "Renewable energy is the cheapest source of power in most of the world - and it’s the cleanest. We demand renewable energy instead of polluting fossil fuels, for safe, breathable air! 👏👏 We all deserve clean air now."
        },
        {
            "tweetid": 77,
            "finalStatement": "与发达国家相比，发展中国家的人们因气候相关灾害而面临的风险要高得多。"
        },
        {
            "tweetid": 78,
            "finalStatement": "许多人都不了解全球变暖1.5°C意味着什么。然而,全球变暖这种现象与人类在感染和罹患某些疾病期间的发烧非常相似。人类的平均体温为37°C。当一个人发烧时,这个温度会上升到38或38.5°C。这种1.0 -1.5°C的温度变化会给患者带来严重的疼痛，并影响患者的生活。"
        },
        {
            "tweetid": 79,
            "finalStatement": "如果真的想认真应对气候变化，就必须结束对所有行业的矿物燃料补贴。"
        },
        {
            "tweetid": 80,
            "finalStatement": "按照我们目前的轨迹,到2030年,可能有3200万至1.32亿人因气候变化的影响而陷入极端贫困。"
        },
        {
            "tweetid": 81,
            "finalStatement": "我真不是一个容易被吓到的人。但这真的吓到我了,因为它开始看起来像是一场气候崩溃。在1.1°C的全球温度异常下,甲烷水平的急剧上升带对世界气候目标造成了威胁。"
        },
        {
            "tweetid": 82,
            "finalStatement": "矿物燃料正在杀死世界上的珊瑚礁。"
        },
        {
            "tweetid": 83,
            "finalStatement": "气候变化否认论者喜欢争辩说，二氧化碳越多，对植物越有益。事实上，一项新的研究也的确发现，它促进了森林的生长。但他们也发现，较高的温度和较严重的干旱条件正在减缓植物的生长，并更快地杀死树木。"
        },
        {
            "tweetid": 84,
            "finalStatement": "有23个物种被宣布灭绝 - 这一宣布可能会让我们瞥见未来。我们的生物多样性正处于危机之中。这是一个发人深省的提醒，灭绝是人为气候变化的后果。"
        },
        {
            "tweetid": 85,
            "finalStatement": "全球食物系统是一个庞大的行业和加工网络，从种子到牧场，再到包装，到超市，最后到垃圾场，其产生的温室气体至少占所有人为温室气体的三分之一。"
        },
        {
            "tweetid": 86,
            "finalStatement": "Nuclear fusion still remains technological optimism. Some of the solutions that we know work and that we can already apply: - save energy - develop renewable energy - stop fossil fuel subsidies."
        },
        {
            "tweetid": 87,
            "finalStatement": "停止使用矿物燃料！我们需要做出系统性改变。造成气候危机的世界领导人，尤其是富裕国家和跨国公司的领导人，需要承担其各自的责任！我们不能继续生活在一个利润至上的世界里！"
        },
        {
            "tweetid": 88,
            "finalStatement": "那些认为气候变化不是真实存在的人只是在分散注意力和拖延时间。他们的目标，无论是否有意，都是让我们继续燃烧矿物燃料。否认这一点就是接受丑陋的特殊利益政治。"
        },
        {
            "tweetid": 89,
            "finalStatement": "仅食品行业就占全球温室气体排放量的近三分之一。如果不考虑食物和农业，我们就无法解决气候危机！"
        },
        {
            "tweetid": 90,
            "finalStatement": "我们需要更大程度地减少全球碳排放量。不过，可再生能源的价格需要迅速降下来，从而才能使得大多数矿物燃料成为搁浅资产。"
        },
        {
            "tweetid": 91,
            "finalStatement": "我们当前所看到的大多数气候影响，包括冰盖丧失和海平面上升，都在随着人类燃烧矿物燃料的增加而变得更加糟糕，并且在我们关注的任何时间尺度上都将是不可逆的。我从内心上来说希望不是这样的，但事实确实如此。"
        },
        {
            "tweetid": 92,
            "finalStatement": "Without immediate action on climate, 120 million people could be pushed into poverty by 2030. 🚨This is what a climate emergency looks like. 🚨",
            "correctedStatement": "世界银行预计,到2030年,全世界将有3100万至1.32亿人因气候变化而陷入极端贫困。"
        },
        {
            "tweetid": 93,
            "finalStatement": "预防灾难性气候变暖取决于解决肉类和乳制品的消费问题（同时对健康有益）。"
        },
        {
            "tweetid": 94,
            "finalStatement": "让人愉快的是:3%与否认气候变化有关的科研论文都是有缺陷的。",
            "correctedStatement": "这是一篇科学综述,涉及了有关气候变化否认论的3%已发表论文的亚组分析。在该亚组的所有论文中，作者都犯了各种根本性的错误。修正后的结果均符合人为气候变化相关科学共识。"
        },
        {
            "tweetid": 95,
            "finalStatement": "可再生能源没有替代计划！也没有适合美好生活的替代行星！"
        },
        {
            "tweetid": 96,
            "finalStatement": "风能和太阳能对野生动物的好处远胜于煤炭引发的气候变暖、空气污染和水污染。"
        },
        {
            "tweetid": 97,
            "finalStatement": "科学家警告说，不要指望我们能通过去除空气中的碳来解决气候变化问题。",
            "correctedStatement": "联合国政府间气候变化专门委员会(IPCC)预计，碳捕获技术将在气候变化的应对中发挥重要作用。然而，将碳捕获技术作为一项单独的措施来使用是完全不够的，我们需要将其与大幅度减少碳排放进行结合应用。"
        },
        {
            "tweetid": 98,
            "finalStatement": "为了确保人类有一个宜居的星球，我们必须摆脱矿物燃料。"
        },
        {
            "tweetid": 99,
            "finalStatement": "当我看到每年有800万人死于与矿物燃料燃烧相关的室外空气污染时,在沙漠上铺满太阳能电池板似乎只是避免这种情况的一个小小的代价。我们也应该对具有更高能源密度的能源(地热、核能、聚变等)进行投资。"
        },
        {
            "tweetid": 100,
            "finalStatement": "可再生能源带来的好处不仅仅是就业机会，尤其是对于农村社区来说。它们为满足当地社区需求、提供清洁和可负担能源的经济奠定了基础。"
        },
        {
            "tweetid": 101,
            "finalStatement": "如果全球变暖以目前2.7℃的速度继续下去,到2100年,我们面临的损失将会更大,68%的冰川会消失。研究发现,即使全球变暖根据《巴黎协定》中1.5℃的速度继续下去,到2100年,也会有一半的冰川将消失。"
        },
        {
            "tweetid": 102,
            "finalStatement": "气候变化仍然是我们这个时代最大的威胁。"
        },
        {
            "tweetid": 103,
            "finalStatement": "在生物多样性丧失和气候变化的影响下，关键性（难以逆转或不可逆转的）气候阈值（临界点）可能会被突破，从而为人类和自然带来极其严重的后果。"
        },
        {
            "tweetid": 104,
            "finalStatement": "前任联合国领导人曾经警告我们，现有政策将带来“灾难性”的气候崩溃。"
        },
        {
            "tweetid": 105,
            "finalStatement": "在过去的五年中，近四分之一经历过极端天气的人们表示，他们家里有人因此出现了严重的健康问题。"
        },
        {
            "tweetid": 106,
            "finalStatement": "气候变化是如何影响小麦产量和价格的逐年变化的:在温度上升了2°C的世界中，小麦的产量会出现更大的变化，导致小麦价格的大幅上涨，从而加剧了供需失衡。"
        },
        {
            "tweetid": 107,
            "finalStatement": "在过去，由于温室气体的排放，冰川体量已经减少了36±8%。减少二氧化碳排放的雄心壮志对于冰川的长期保护是很有必要的。"
        },
        {
            "tweetid": 108,
            "finalStatement": "如果温室气体的排放量继续增加，我们预计气温将上升5.6°C，全球海平面将上升4英尺或更多，极端天气会被加剧，财产和基础设施都将受到损害。",
            "correctedStatement": "根据气候模型的预测，如果温室气体的排放量继续按照现有水平增加，则全球气温将上升4°C（7.2°F）。到本世纪末，这将会使得海平面上升在现有温室气体排放量所导致的1.1-2.1米（3.5-7英尺）的基础上进一步增加0.5-1.5米（1.5-5英尺）。"
        },
        {
            "tweetid": 109,
            "finalStatement": "未来的气候影响是不可避免的，而问题是我们能在多大程度上减少这类影响。"
        },
        {
            "tweetid": 110,
            "finalStatement": "矿物燃料补贴正在造成可怕的全球和区域性空气污染，并使得我们的气候迅速变暖，很可能会达到大规模生态系统和人口崩溃的地步。"
        },
        {
            "tweetid": 111,
            "finalStatement": "公司自愿承诺减少碳污染对减缓气候变化来说还远远不够。对减缓气候污染来说，对碳污染进行限制或罚款也是完全有必要的。"
        },
        {
            "tweetid": 112,
            "finalStatement": "当碳排放量为零时，我们的星球就会停止变暖。科学界对此很清楚。"
        },
        {
            "tweetid": 113,
            "finalStatement": "“隐形杀手”：研究发现，矿物燃料在2018年导致了全球870万人死亡。更为详细的分析显示，来自火力发电厂、柴油车和其他来源的污染在当年导致了其中五分之一的人死亡。"
        },
        {
            "tweetid": 114,
            "finalStatement": "有11000多名科学家一致认为，如果人类不大幅度减少温室气体的排放，那么全世界都将遭受难以言喻的人类痛苦。我们必须宣布气候紧急状态来对抗矿物燃料行业及其亲信的贪婪。"
        },
        {
            "tweetid": 115,
            "finalStatement": "气候变化可能会加剧寨卡病毒和其他传染病的传播。"
        },
        {
            "tweetid": 116,
            "finalStatement": "能源和水资源的利用效率：烧5分钟的热水所耗费的能量与使用14个小时60W白炽灯泡所耗费的能量相同。请节约热水！"
        },
        {
            "tweetid": 117,
            "finalStatement": "If you're rich, quit flying so much. But if not, best way to reduce emissions is get involved in politics and policy."
        },
        {
            "tweetid": 118,
            "finalStatement": "我们的气候变化轨迹有点像你开车行进在与你预期方向完全相反的道路上，尽管你有路线图，也有GPS，而且人们还在同时对你大声呼喊告诉你走错路了。"
        },
        {
            "tweetid": 119,
            "finalStatement": "年轻人因为他们的国家在气候问题上无所作为而将其告上了法庭。世界各地的儿童和年轻人都在呼吁各国政府就全球变暖和生态危机采取行动。"
        },
        {
            "tweetid": 120,
            "finalStatement": "畜牧业对气候有着巨大的影响。我们是时候另辟蹊径了。"
        },
        {
            "tweetid": 121,
            "finalStatement": "Down with guilt! There are much better ways to get people to act on climate change."
        },
        {
            "tweetid": 122,
            "finalStatement": "冰盖不稳定、海平面上升、永冻层融化、北极海冰减少、海洋酸化和冰川融化：这些问题都是长期存在的，而且基本上是不可逆转的。我们的当务之急是将气温升高控制到1.5℃以下，从而将风险最小化，但是现有的全球行动还不够。"
        },
        {
            "tweetid": 123,
            "finalStatement": "森林是我们的生命维持系统。然而，它们正在被摧毁，以便为棕榈油、大豆蛋白肉和乳制品等食品让路。为了在与气候危机的战斗中获胜，我们必须保护世界各地的森林。"
        },
        {
            "tweetid": 124,
            "finalStatement": "最新研究表明，如果所有公司均需要为其自然资本付费，那么它们将完全无法盈利。"
        },
        {
            "tweetid": 125,
            "finalStatement": "森林只得到了一小部分的气候资金，但却为气候变化解决方案做出了约30%的贡献。保护森林对生物多样性的好处就更不用说了！"
        },
        {
            "tweetid": 126,
            "finalStatement": "我们现在非常清楚的是，在预防人为气候变化所导致的最糟糕的影响方面，不采取行动比采取行动的成本高出很多很多倍！请不要再为无所作为找借口了！"
        },
        {
            "tweetid": 127,
            "finalStatement": "全球海平面上升的速度比过去的3000年变得更快了 。"
        },
        {
            "tweetid": 128,
            "finalStatement": "在过去的30年里，地球失去了大约50%的浅水珊瑚。"
        },
        {
            "tweetid": 129,
            "finalStatement": "到2050年，在将近140个国家中，供电可能完全来源于风能、太阳能和水能。"
        },
        {
            "tweetid": 130,
            "finalStatement": "全世界有50%以下大银行对全球平均气温上升2°C对其业务的影响进行了分析。对气候风险和机遇不了解正在减慢我们向低碳、安全世界的转变。"
        },
        {
            "tweetid": 131,
            "finalStatement": "人类将二氧化碳的浓度增加了50%，从280ppm增加到了420ppm。我们现在对大气中33%的CO₂都是负有责任的。"
        },
        {
            "tweetid": 132,
            "finalStatement": "地球南端国家和岛屿国家的领导人已经发出警告称，全球变暖2°C意味着气候种族灭绝和非洲的必然灭亡，但这正是高排放国家的媒体和领导人目前在实现常态化的事情。真是极度可恶。"
        },
        {
            "tweetid": 133,
            "finalStatement": "让我们记住，当前的风暴、山火和高温都只是海平面上升、北极消失、生物多样性丧失和水危机的前兆，这是人类社会从未经历过的。"
        },
        {
            "tweetid": 134,
            "finalStatement": "The max. CO2 concentration in the ice core record of the past 650,000 years is less than 300ppm. The concentration last April of around 416 is far above anything the earth 🌍 has seen probably for millions of years. "
        },
        {
            "tweetid": 135,
            "finalStatement": "全球变暖不是在减缓，而是在加速。"
        },
        {
            "tweetid": 136,
            "finalStatement": "气候变化与营养不良之间存在着让人惶惶不安的某种联系。"
        },
        {
            "tweetid": 137,
            "finalStatement": "如果我们继续把气候危机仅仅当作是年轻人正在处理的事情来对待，那么我们就完蛋了。年轻人是决定采取行动的人，但是解决这种问题则需要举全人类之力。"
        },
        {
            "tweetid": 138,
            "finalStatement": "Defending flying reveals a desire for things not to change - for us to stop climate breakdown while keeping society and our lives the same. And I get that. And it may have worked if it was still 1990. But the rates of change needed now are... large."
        },
        {
            "tweetid": 139,
            "finalStatement": "最后，我想你可以描绘出一幅地球系统的生动画面，这幅画可能会展示出无以为继的农业、海平面的上升以及定期同时发生的多个气候灾害，这些也都会对富人造成很大的伤害。"
        },
        {
            "tweetid": 140,
            "finalStatement": "为了调查气候变化是否更有可能会导致高温、干旱、洪水和风暴等一些事件的发生，已经完成了200多项归因研究。研究人员发现，大约2/3的极端事件是由于大气中温室气体的累积而变得更可能发生/更严重的。"
        },
        {
            "tweetid": 141,
            "finalStatement": "联合国在敦促全球向无肉、无乳饮食进行转变。",
            "correctedStatement": "根据植物性饮食可以显著减少碳足迹和改善人体健康这一事实，联合国、IPCC和其他组织均提出了相关建议。"
        },
        {
            "tweetid": 142,
            "finalStatement": "去年，总部位于巴黎的最高能源监管机构国际能源署曾警告投资者，如果全世界希望在本世纪中叶实现净零排放，那么就不要资助新的石油、天然气和煤炭供应项目。"
        },
        {
            "tweetid": 143,
            "finalStatement": "解决气候变化需要制定更容易实现可再生能源转型的政策。"
        },
        {
            "tweetid": 144,
            "finalStatement": "The move from coal to solar is possible. In the end, using this land for a solar farm optimizes the shuttered uneconomic coal plants.",
            "correctedStatement": "Depending on the region, other renewable energies such as wind, biomass or hydro power will need to be combined with solar energy sources. Renewable energies also tend to be cheaper and may lead to a more stable grid than coal powered electricity grids."
        },
        {
            "tweetid": 145,
            "finalStatement": "二十国集团（G20）政府每年都为矿物燃料项目提供了超过770亿美元的公共财政支出。尽管气候危机变得日益紧迫，但自《巴黎协定》通过以来，这一数字几乎没有变化。"
        },
        {
            "tweetid": 146,
            "finalStatement": "富裕国家应该将其政治利益放在一边，大力支持那些受影响最严重的国家去适应全球变暖。"
        },
        {
            "tweetid": 147,
            "finalStatement": "IPCC《全球变暖升温1.5°C特别报告》称，已有多条证据表明，当全球变暖升温超过1.5°C时，绝大多数（70-90%）现有暖水珊瑚礁都将基本消失。"
        }
    ]
}