{
    "CCMisinfo": [
        {
            "tweetid": 218355,
            "finalStatement": "气候模型预测近几十年来气候会更加干燥，但与观测到的绿化情况不一致。",
            "correctedStatement": "一些北方地区变得更加温暖湿润，也更加绿色。在过去二十年里，这一趋势似乎有所减缓，取而代之的是褐变效应，尤其是在热带地区，野火的范围和强度都有所增加。预计许多地区的本地植被和生态系统都将消失。"

        },
        {
            "tweetid": 150998,
            "finalStatement": "这不是科学。这是神权。神权的观点认为挑战正统共识是不负责任的行为，这就是在破坏科学，说科学并不是万能的，其结果必须被强制执行，而且毋庸置疑。",
            "correctedStatement": "一些北方地区变得更加温暖湿润，也更加绿色。在过去二十年里，这一趋势似乎有所减缓，取而代之的是褐变效应，尤其是在热带地区，野火的范围和强度都有所增加。预计许多地区的本地植被和生态系统都将消失。"
        },
        {
            "tweetid": 42236,
            "finalStatement": "过去排放的 2600 亿吨二氧化碳并没有产生变暖效应。",
            "correctedStatement": "自 1850 年以来，人类已向大气层排放了约 2.5 千万亿吨二氧化碳（即 250 万吨二氧化碳）。大气中的二氧化碳允许太阳光进入，但却无法让地球表面反射的红外线散逸，从而捕获热量，使地球变暖。"
        },
        {
            "tweetid": 47251,
            "finalStatement": "地球在其存在的 25亿年中一直被冰雪覆盖。在大约 2 亿年的低温时期，冰层一直延伸到赤道。火山动荡最终打破了冰雪的束缚。这个自然世界的混乱程度远远超出人类的理解。这其中，二氧化碳并没有起到任何作用。",
            "correctedStatement": "地球历史上曾经出现过极端气候波动时期，包括冰河时期和火山活动时期。然而，最近整个气候系统变化的规模和速度是数十万年来前所未有的，当然也是自人类开始定居以来前所未有的。这些变化是由人类温室气体排放造成的，尤其是二氧化碳。"
        },
        {
            "tweetid": 189881,
            "finalStatement": "不，还有气候引起的洪水、降温、变暖、飓风、龙卷风以及长时间的风平浪静和阳光明媚的天气。他们喜欢忘记好天气。然后把火灾归咎于气候所致。也许还有火山和地震？我猜所有坏事都是气候造成的。",
            "correctedStatement": "气候变化是全球火灾活动增加的主要驱动因素，也增加了极端天气事件发生的几率。地震和火山并不是气候变化的直接后果。"
        },
        {
            "tweetid": 368342,
            "finalStatement": "美国国家航空航天局（NASA）顶级气候建模师承认预测气候“在数学上是不可能的”。",
            "correctedStatement": "美国国家航空航天局的气候建模人员从未说过这样的话。预测和模拟是建立在数学基础上的统计学领域的基本工作，到目前为止，气候模型已被证明非常准确。"
        },
        {
            "tweetid": 157367,
            "finalStatement": "你们目前看到的异常升温和降温是由于高空急流的位置造成的。由于进入海洋的太阳能不足，高空急流呈波浪状变化，这与人为制造的二氧化碳无关。",
            "correctedStatement": "Oceans have taken up 90% of the warming that has occurred in recent decades. This warming was caused by human greenhouse gas emissions. The Jet Stream's waviness, however, is probably caused by the temperature changes in the Arctic, which is heating up much faster than the global average."
        },
        {
            "tweetid": 15352,
            "finalStatement": "根据全球变暖理论，如果二氧化碳导致气温升高，那么两极应该明显变暖。而南半球的情况恰恰相反。",
            "correctedStatement": "在过去的三十年里，南极经历了每十年 0.61 ± 0.34°C (1.1 ± 0.61°F) 的快速变暖，是全球平均水平的三倍多。与此同时，北极的变暖速度是全球平均水平的四倍。"
        },
        {
            "tweetid": 72613,
            "finalStatement": "最近推特上的一句警句说得很好：认为没有自然气候变化，只有 AGW。所以他们才是真正的气候变化否认者。但我们当然知道，在工业革命之前的 45 亿年里，气候是完全静止不变的。",
            "correctedStatement": "科学家们知道，气候在很长的时间尺度内会自然变化。不过，自 20 世纪 50 年代以来，近期气候变暖的速度之快，在科学家能够追溯全球气温的历史上是前所未有的。此外，人类活动如何导致气候变暖（即温室气体效应）的机制也已广为人知。"
        },
        {
            "tweetid": 49882,
            "finalStatement": "一个理智和诚实的人不会相信气候变化或二氧化碳排放是对人类生存的威胁。没有人会这样认为。",
            "correctedStatement": "气候变化是对人类福祉和地球健康的威胁。人类排放的温室气体已经对人类和生态系统造成了广泛的不利影响，如重大极端天气事件、生物多样性丧失、农作物减产、蚊媒疾病传播…….，预计在不久的将来，这种情况只会变得更加极端（如海平面上升）。"
        },
        {
            "tweetid": 24565,
            "finalStatement": "要实现一切电气化，并完全依靠可再生能源，就需要大规模扩建我们的电网，新增的高压输电能力应当足以绕地球 10 圈。",
            "correctedStatement": "In the US, there are 120,000 miles of transmission grid lines (around 11% of the world's transmission grid) which could circle the earth just below five times. Estimates say that between 13,000 and 91,000 miles (0.5 to 2.5 times around the world) of grid lines must be changed or built by 2035 in order to provide sufficient electricity from renewable sources. From 2017-2021, an average of 700 miles of transmission grid line has been added per year. In other countries with less land surface, less transmission grid lines will have to be built."
        },
        {
            "tweetid": 219819,
            "finalStatement": "达官显贵们声称气候变化是未来最大的威胁，但他们却乘坐 114 架私人飞机和玛莎拉蒂豪华SUV出席谷歌的气候变化峰会。我们猜想，威胁并没有那么严重。",
            "correctedStatement": "Yep, and even with some fuel intensive superyachts. Google has organized the Google Camp annually since 2012 on various topics. In 2019, they convened about climate change. Unfortunately, just because there are some super rich hypocrites, does not make the threat of climate change less serious."
        },
        {
            "tweetid": 117833,
            "finalStatement": "《巴黎气候协定》所造成的后果是灾难性的。它每年将花费至少 1 万亿美元。除了政客和环保主义者，它将使每个人都变得更穷。然而，它不会改变气候。",
            "correctedStatement": "与应对气候变化的后果相比（这也会造成更多的生命损失），应对气候变化的成本要低得多。此外，据国际劳工组织估计，实施《巴黎气候协定》将在全球范围内净增加 1800 万个工作岗位。"
        },
        {
            "tweetid": 453500,
            "finalStatement": "尽管在可再生能源上花费了数百亿美元，能源价格也在不断上涨，但欧洲的二氧化碳排放量却在不断攀升。",
            "correctedStatement": "自 2017 年以来，欧盟每年的二氧化碳排放量都低于前一年。但有一个例外：2021 年，在新冠疫情封锁和限制解除后，二氧化碳排放量有所增加。"
        },
        {
            "tweetid": 21743,
            "finalStatement": "想象一下，为了气候骗局，我们要牺牲 500 个年薪高达 6 万美元的高薪煤炭工作岗位。即使你相信这个骗局，全球排放量也比疫情前增加了 5%。单个煤矿的排放量微不足道。",
            "correctedStatement": "大多数煤炭能源发电厂的运行成本要比采用绿色替代能源发电厂的运行成本高。此外，专家表示，使用可再生能源运行电网不仅成本更低，而且更稳定。据国际劳工组织估计，《巴黎气候协定》的实施将在全球范围内净增加 1800 万个工作岗位。"
        },
        {
            "tweetid": 56309,
            "finalStatement": "电池是一种昂贵的幻觉。为了给一个小型风力发电场提供支持，电池的成本将是风力发电场本身的 20 多倍......一个 100 兆瓦的风力发电场需要 36 亿美元。一旦电池电量很快耗尽，那该怎么办呢？",
            "correctedStatement": "自 2010 年以来，电池价格一路下跌，并将继续走低。例如，澳大利亚霍恩斯代尔电力储备基地的建设成本约为 1.1 亿美元，储电量为 194 兆瓦时。与燃气发电厂相比，电池储能不仅成本更低，而且更加灵活。"
        },
        {
            "tweetid": 20614,
            "finalStatement": "与使用化石燃料的技术相比，电动汽车、风力发电机和太阳能电池板等绿色技术通常需要用到更多的矿产。换句话说，绿色技术意味着开采更多矿产，而不是减少开采。",
            "correctedStatement": "截至 2019 年，各大型煤矿每年开采了 80 亿吨煤炭，并被用于焚烧发电。相比之下，清洁能源生产每年需要 3000 万吨矿物。因此，摆脱化石燃料能源并不是完美的解决方案，因为它仍会在地球上留下人类活动的深刻痕迹。但这意味着我们可以减少 99% 的采矿活动。"
        },
        {
            "tweetid": 19601,
            "finalStatement": "减排本身就是痴人说梦。即使实现了巴黎承诺，2030 年的排放量也将比 2010 年高出 16%。没有人能够如期兑现巴黎承诺。",
            "correctedStatement": "《巴黎气候协定》的目标是到 2030 年将温室气体排放量比 1990 年减少 43%。如果这一目标得以实现，温室气体排放量将比 2010 年减少 57%。"
        },
        {
            "tweetid": 16113,
            "finalStatement": "对[急于推行绿色政策]的后果故意视而不见。经济深度衰退、社会支离破碎、数百万人忍饥挨饿，这些并没有让他们受到道德的审判。通往地狱的道路是由善意铺就的。这真的是好极了。",
            "correctedStatement": "忽视气候变化的影响将带来灾难性的后果，包括可预防的死亡、经济危机、饥荒和社会冲突。为了防止这种情况的发生，科学家们呼吁采取气候行动，世界各地的许多人也加入了他们的行列。"
        },
        {
            "tweetid": 200831,
            "finalStatement": "化石燃料技术可能是人类开发的最伟大的技术。它比其他任何技术都更能提高人们的生活/健康水平。",
            "correctedStatement": "这是一种大胆的立场。蒸汽机和后来的内燃机无疑极大地提高了人类的生活水平。但从那时起，我们已经有了很多改进和创新。化石燃料在提供大量能源的同时，也破坏了地球上的生计。这就是为什么我们不断尝试提出新的、更好的解决方案。"
        },
        {
            "tweetid": 530,
            "finalStatement": "化石燃料帮助世界 80 亿人口中的大多数人过上了更好的生活。超过一半的粮食生产依赖于化石燃料衍生的肥料。气候狂人会通过限制氮肥来让人们挨饿。",
            "correctedStatement": "燃烧化石燃料每年还造成数百万人死亡，而这些死亡是可以预防的。全世界 22% 的粮食是在化石燃料化肥的帮助下生产出来的。专家认为，过渡到净零化肥是可行的。气候目标和粮食安全目标是一致的。相反，气候变化会导致农作物大量减产。"
        },
        {
            "tweetid": 201,
            "finalStatement": "零碳计划对我们生活水平的威胁远远大于 2.0 版紧缩政策。然而，所谓的进步人士却完全赞同此观点。这些人根本不关心普通人的生活和愿望。",
            "correctedStatement": "忽视气候变化的影响将带来灾难性的后果，包括可预防的死亡、经济危机、饥荒和社会冲突。为了防止这种情况的发生，科学家们呼吁采取气候行动，世界各地的许多人也加入了他们的行列。"
        },
        {
            "tweetid": 572,
            "finalStatement": "可再生能源不会很快占领全球市场。接踵而来的气候宣传让我们相信世界很快就会依靠可再生能源。在过去的半个世纪里，可再生能源只占 13-14%。到 2050 年，这个比例将达到 28%，按照目前的趋势，可再生能源在全球的占比将在近两个世纪后达到 100%。",
            "correctedStatement": "2022 年，可再生能源在全球电力结构中的比例略低于 30%。十多年来，可再生能源产量一直在上升，预计在 2022 年至 2027 年期间将增加约 75%。"
        },
        {
            "tweetid": 3941,
            "finalStatement": "我们被推销的绿色计划绝对不是绿色的，它要求以前所未有的方式开采迄今为止难以想象的大量贱金属和稀土金属，以及稀有矿产... 。这将会对我们本该拯救的地球进行无休止的掠夺。",
            "correctedStatement": "截至 2019 年，各大型煤矿每年开采了 80 亿吨煤炭，并被用于焚烧发电。相比之下，清洁能源生产每年需要 3000 万吨矿物。因此，摆脱化石燃料能源并不是完美的解决方案，因为它仍会在地球上留下人类活动的深刻痕迹。但这意味着我们可以减少 99% 的采矿活动。"
        },
        {
            "tweetid": 927,
            "finalStatement": "化石燃料所产生的碳排放量将在 2022 年创下新高。试图用 2022 年的技术来解决 2100 年的问题所需付出的代价是昂贵的。我们不会试图用 20 世纪 80 年代的技术来解决今天的问题。尝试的成本是高昂的。",
            "correctedStatement": "碳排放是当今的问题。今天，我们已经经历了气候变化的后果。但是，由于温室气体排放会在大气中存在很长时间，后代将继续承受今天排放的后果，即使排放已经达到净零。如果不采取气候行动，地球将遭受不可逆转的破坏，世界上许多地区可能无法居住。"
        },
        {
            "tweetid": 5407,
            "finalStatement": "气候游说团体花了 30 多年时间鼓吹世界末日，以诱使各国放弃化石燃料。但人们根本不愿意做出牺牲，以达到气候倡导者所坚持的生活标准。",
            "correctedStatement": "2021年在10个国家进行的一项民意调查显示，62% 的受访者认为气候危机是全球面临的主要环境挑战。76%的受访者表示，他们将接受更严格的规则和环境法规。如果不采取气候行动，我们将看到生活水平发生更大幅度的下降。"
        },
        {
            "tweetid": 287,
            "finalStatement": "要普及能源知识，首先要知道可再生能源只是由不可靠的微风和阳光产生的间歇性电力，因为风力发电机和太阳能电池板无法为地球上的 80 亿人生产任何东西。",
            "correctedStatement": "可再生能源不仅能以零成本或较低成本为电网供电，而且这些能源还能比现有能源更有效地稳定当前的电网。"
        },
        {
            "tweetid": 423,
            "finalStatement": "我们需要就气候政策与能源和粮食安全之间的平衡进行坦诚的对话。这意味着要将减排目标与实现减排目标所需的技术和经济成本联系起来。",
            "correctedStatement": "气候危机严重威胁着能源和粮食安全。因此，科学家估计，减缓气候变化对于经济而言是有利可图的，这意味着减缓气候变化的成本要低于气候变化所造成的损失。因此，减缓气候变化的行动是政策制定者和科学家们多年来真诚交流的结果。化石燃料游说集团试图通过散布虚假信息以及对气候行动的怀疑来破坏这种真诚的对话。"
        },
        {
            "tweetid": 927,
            "finalStatement": "你无法就全球变暖和二氧化碳问题进行理智的辩论，因为它已经发展成了一个宗教派别。不过，有一点是肯定的：这会把大量的财富从穷人转移至富人。能源成本对最贫穷的人影响最大。我们应该专注于恢复自然。",
            "correctedStatement": "目前关于气候变化的辩论是由科学家和专家推动的，而不是由宗教领袖推动的。人类造成的气候变化的后果（包括对自然的破坏），将对最贫穷的人造成最严重的影响。为了限制这些后果，特别是但不仅限于对全球南部的影响，科学家们呼吁采取紧急气候行动。"
        },
        {
            "tweetid": 675,
            "finalStatement": "你在撒谎。几十年来，化石燃料为我们提供了廉价的能源，因此数十亿人活得更长、更健康、更快乐。许多技术，如碳捕集、过滤燃料添加剂等，都减少了排放。禁止使用化石燃料会造成燃料匮乏并伤害人类。",
            "correctedStatement": "化石燃料技术确实提高了数十亿人的生活水平。然而，今天我们也知道了它的弊端。它们正在威胁着人们的生活水平。碳捕集技术既存在风险同时效率并不高。我们必须向清洁能源过渡。预计这一转型将在全球范围内净增加 1800 万个工作岗位。可再生能源也比开采煤炭和天然气便宜。"
        },
        {
            "tweetid": 1077,
            "finalStatement": "太阳能和风能的成本远高于纯水电、煤炭、天然气和核能等成熟、可靠、稳定、安全的电力来源。这就是为什么即使会对家庭造成了严重破坏，你们也要转而使用不可靠、不稳定、昂贵的太阳能和风能，这只是为了新增制造业的就业机会。",
            "correctedStatement": "与改用太阳能、风能或储能等绿色替代能源相比，美国 99% 的煤电厂运行成本更高。由可再生能源驱动的电网不仅运行成本更低，而且更加稳定。据国际劳工组织估计，减缓气候变化将使全球净增 1800 万个工作岗位，这其中许多在西方国家。"
        },
        {
            "tweetid": 718,
            "finalStatement": "达官显贵和全球领导人都说他们关心气候变化对穷人的影响。但是，全球精英们剥夺非洲和亚洲的化石燃料，却把它们据为己有，这不是利他主义。他们是在推行绿色帝国主义。",
            "correctedStatement": "诚然，西方国家负有特殊的责任，因为其长达数百年的污染历史所造成的后果对最贫穷的国家打击最大。因此，西方国家应该带头实现净零排放，并发挥榜样作用。非洲和亚洲国家并非不能使用化石燃料，因为它们可以按照正常的自由市场原则购买化石燃料。"
        },
        {
            "tweetid": 3030,
            "finalStatement": "欧洲向可再生能源和净零碳的过渡并没有奏效，只是让普通欧洲公民的生活变得艰难。",
            "correctedStatement": "欧盟已承诺设立一个 550 亿欧元的基金，以减轻能源转型带来的社会和经济成本。与此同时，欧盟已将其温室气体排放量从 1990 年的水平减少了 34%，这使得他们到 2030 年减排 55% 的目标指日可待。"
        },
        {
            "tweetid": 3106,
            "finalStatement": "The war on 'fossil fuels' is absurd considering the vast fields of coal/oil/gas everywhere on earth. The mantle is brimming over with it. A United Nations bid for control, cash & power has led to an energy crisis that looms as the biggest self-inflicted disaster in human history.",
            "correctedStatement": "2021-2023 年的能源危机是由新冠疫情后经济迅速反弹引起的，并随着俄罗斯入侵乌克兰而升级为全球危机。"
        },
        {
            "tweetid": 1732,
            "finalStatement": "与歇斯底里的宗教末日呼吁不同，这本书让我们有机会以理性的态度对待化石燃料，认识到它们独特的、不可替代的、真正赋予生命和人类繁荣的益处。",
            "correctedStatement": "随着化石燃料的兴起，人类的生活水平确实得到了提高。然而，今天我们也知道了化石燃料的弊端，科技创新为我们提供了更好的替代品。化石燃料的使用不仅会释放二氧化碳，从而导致气候变化。它还污染了我们呼吸的空气： 据估计，2018 年因化石燃料造成的全球空气污染死亡人数超过 800 万，即全球每 5 人中就有 1 人死于化石燃料。"
        },
        {
            "tweetid": 181,
            "finalStatement": "我们在保持现有能源使用水平的同时实现净零碳排放所需的技术要么不存在，要么尚不可行...... 这对我们的生活水平构成了严重威胁，任何国家都不能容忍。",
            "correctedStatement": "能源转型将是一项伟大的壮举。然而，如果不减缓气候问题，将对全世界人民的生活水平构成更为严重的威胁，而当今许多清洁的和可再生的技术并没有充分发挥其潜力。"
        },
        {
            "tweetid": 3236,
            "finalStatement": "欧洲人期望将非洲的化石燃料用于自己的能源生产，却拒绝接受非洲人将同样的燃料用于自己的能源生产，这是一种道德沦丧的行为。",
            "correctedStatement": "由于西方国家是历史上温室气体排放量最大的国家，而且仍然是高排放国家，因此这些国家尤其有责任带头实现净零排放。其他国家很可能会紧随其后，因为清洁能源不仅能缓解气候变化，而且成本更低，使得电网更稳定。"
        },
        {
            "tweetid": 349,
            "finalStatement": "气候辩论的不诚实。为什么富裕国家每年要支付数万亿美元的气候赔偿？因为“灾难层出不穷”和类似的说法。现实情况是：无论富国、穷国还是所有国家，气候灾害造成的死亡人数和成本都在下降。",
            "correctedStatement": "由于气候变化，与天气有关的灾害在过去 50 年里增加了五倍。由于改善了预警和灾害管理，死亡人数减少了三倍。尽管如此，自然灾害造成的死亡 91% 以上发生在发展中国家，如果不采取气候行动，极端火灾、洪水和风暴只会变得更加猛烈和频繁。"
        },
        {
            "tweetid": 1600,
            "finalStatement": "法国阿尔卑斯山在 11 月初就已白雪皑皑（一如既往）。如果气候变化导致地球变暖，这怎么可能呢？一个善于思考的人可能会发现，整个 CC 事件完全是一派胡言。气候几乎没有变化，几乎没有变暖。放轻松，一切正常。",
            "correctedStatement": "99% 的气候科学家都认为，气候确实在发生变化，这主要是由于人类活动造成的，而且这种变化会产生重大影响。其中一个后果就是全球冰川迅速融化。从 2000 年到 2020 年，超过四分之一的冰川融化。专家们一致认为，真实情况更加让人触目惊心，令人深感忧虑。"
        },
        {
            "tweetid": 355,
            "finalStatement": "10 月份的最新世界气温数据显示，在1991-2020年期间，当前的基准线保持不变，证实本世纪“全球变暖”已经过去。这也就不难理解为什么仍在使用 1951-1980 年之间的过时基准线：它的读数最高。",
            "correctedStatement": "科学家将每三十年更新一次基本周期。然而，在 2015 年，他们承诺采用两级方法，以保证决策者可以根据当前数据做出决策：他们将继续使用 1950-1980 年的基准周期，以及每十年更新一次的第二基准周期。尽管如此，无论使用哪个基准周期，数据都证实了十年之间前所未有的巨大变化。"
        },
        {
            "tweetid": 1074,
            "finalStatement": "据估计，今天的“全球变暖”幅度比 1979-2000 年的平均值高出 0.4°C（0.72°F），这个数值只能估计而无法准确测量...... 尽管人为排放量占总排放量的 50%。2022 年发生的任何天气事件都不是史无前例的，也不能归咎于二氧化碳排放。",
            "correctedStatement": "与 1951-1980 年的长期平均气温相比，当前气温上升了 0.89°C（1.6°F）。这一点意义重大，因为与近期变暖相比，过去几个世纪的长期气候一直保持稳定。气候变化也使得极端天气更有可能发生，而其背后的基本机制已被人们充分了解。"
        },
        {
            "tweetid": 1021,
            "finalStatement": "全球气候并没有发生任何明显的变化。在任何特定时间、任何特定地点，气候都会比其他地方更热、更凉、更潮湿、更干燥、更暴风雨、更平静。这只是天气。而不是气候变化。",
            "correctedStatement": "Meteorologists discern weather as the current events in the atmosphere and climate as the thirty years average of that weather. They are observing that the planet's climate is warming much quicker than it has in the past."
        },
        {
            "tweetid": 4201,
            "finalStatement": "在过去的 1.1 万年中，地球有 65% 的时间比现在更温暖。仅这一科学事实就摧毁了联合国长期开展的全球变暖恐惧运动的基础。冷暖周期与二氧化碳水平无关。这个骗局只存在于虚拟现实中。",
            "correctedStatement": "The decadal average of 2000-2009 has been warmer than 82% of the past 11,000 years. Additionally, scientists are observing that the planet's climate is warming much quicker than it has in the past. Estimations say that 2015 already has been the warmest year of the past 11,000 years. Researchers clearly link this to human influence, especially CO2 emissions. Whilst the scenarios these scientists line out on the basis of their data can indeed be scary, they are very much based on scientific facts."
        },
        {
            "tweetid": 1396,
            "finalStatement": "在充斥着歇斯底里和人类贪婪情绪的疯人院里，人们忽略了真正的全球危机的全貌。五千万年来，地球一直处于从温室到冰库的过渡阶段。二氧化碳维持着生命和氧气，但它正在全面消退。气温急剧下降。科学。",
            "correctedStatement": "科学家发现，地球气候变暖的速度比过去快得多。他们清楚地将这一现象与人类的影响，尤其是二氧化碳的排放联系在一起。虽然植物生长需要一定量的二氧化碳，但如今二氧化碳的浓度高得多，甚至损害了植物的生长。"
        },
        {
            "tweetid": 136,
            "finalStatement": "我们能够获得大量关于中世纪暖期的研究资料，而气候科学否认者（危言耸听者）却想假装中世纪暖期并不存在。因为无法解释这一时期的自然变暖。研究指出，当时的气温比现在要高。",
            "correctedStatement": "历史上曾经出现过两次中世纪暖期，这段时期的存在对于科学家而言是无可争议的。然而，全球平均气温数据显示，与最近的变暖相比，这两个时期微不足道。只要科学家能够追溯全球气温，就会发现今天的气候变化就是前所未见的。"
        },
        {
            "tweetid": 951,
            "finalStatement": "新研究挑战了季节性陆地变化驱动全球碳循环的模式。据报道，海冰动态的相关性更好。科学并非是“尘埃落定”的。",
            "correctedStatement": "数据显示，大气中的二氧化碳含量秋季最低，春季最高。声明中所述的研究希望找出这种情况的原因。与此同时，作者也认同超过97%的气候科学家的观点，即大气中的二氧化碳总体水平显著增加。作者甚至在研究报告的第一句话中就指出了这一点。"
        },
        {
            "tweetid": 429,
            "finalStatement": "美国国家海洋和大气管理局（NOAA）伪造了他们的气温记录。他们调整了数据，使现在的气温比 20 世纪 30 年代更高。当二氧化碳含量较低时气温较高，这很难让我们相信二氧化碳是个问题。如果数据与叙述不符，那就改变数据。",
            "correctedStatement": "全球平均气温由多个组织独立计算，它们使用的测量方法略有不同。因此，它们得出的结果也略有不同。不过，他们都认为，全球气温以前所未有的速度上升，尤其是自 20 世纪 70 年代以来。"
        },
        {
            "tweetid": 4924,
            "finalStatement": "二氧化碳的排放对世界气候没有任何影响 - 即使翻倍到 800ppm。二氧化碳储存外向辐射的能力在 180ppm 之后几乎消失殆尽，现在是 410ppm。联合国关于二氧化碳排放的虚假气候恐慌运动造成了全球能源和经济危机。",
            "correctedStatement": "历史数据显示，全球气温的上升与大气中二氧化碳浓度的增加成正比。其物理机制，即温室气体效应（大气中的二氧化碳允许阳光进入，但却通过不让从地球表面反射的红外线散逸而捕获热量，从而使地球变暖），早在 200 年前就已被发现，并且无可争议。"
        },
        {
            "tweetid": 161,
            "finalStatement": "二氧化碳是植物的主要食物。在一个诚实的世界里，我们会为此而庆祝。更多的粮食可以养活 80 亿人。加上一些化石燃料衍生的肥料，在过去 40 年里，全球几乎所有粮食作物的收成都增加了 30% 以上。",
            "correctedStatement": "虽然植物生长需要一定量的二氧化碳，但在大气中的二氧化碳浓度相对稳定了数千年之后，人类在短短 120 年间就使大气中的二氧化碳浓度增加了三分之一。据科学家观察，大气中的二氧化碳浓度开始对植物生长产生不利影响，气候变化也进一步威胁着农作物的产量。"
        },
        {
            "tweetid": 1474,
            "finalStatement": "Today's 'global warming' is an estimated 0.3∞C (0.54∞F) over the 1979-2000 average for the date... not even measurable... despite 50% of total emissions. Warm in Europe. Cool elsewhere. Just weather... and climate propaganda.",
            "correctedStatement": "与 1951-1980 年的长期平均气温相比，气温上升了 0.89°C（1.6°F）。与最近的变暖相比，过去几个世纪的平均气温要稳定得多，即使是平均气温改变十分之一度这种看似微小的变化也是显著和可测量的。科学家们清楚地将这些变化与人类影响，尤其是二氧化碳排放联系在一起。天气（某个地区或某个时间点的特定事件）与气候（全球的长期平均值）不能混为一谈。"
        },
        {
            "tweetid": 760,
            "finalStatement": "随着风能和太阳能的加入，它们会提高电价，破坏电网的稳定。因为它们是依赖天气的不可靠的非全时供电。我们需要全时电力。而不是像第三世界国家那样非全时供电。所有这些都是为了愚蠢昂贵的净零。CA付出了更多代价。",
            "correctedStatement": "可再生能源不仅能以零成本或较低成本为电网供电，而且这些能源还能比现有能源更有效地稳定当前的电网。"
        },
        {
            "tweetid": 181,
            "finalStatement": "我们在保持现有能源使用水平的同时实现净零排碳放所需的技术要么不存在，要么尚不可行...... 这对我们的生活水平构成了严重威胁，任何国家都不能容忍。",
            "correctedStatement": "国际能源机构认为，要实现能源使用的净零排放，需要进行彻底的技术改造。这也包括开发尚不存在的新技术。然而，如果气候问题没有得到缓解将对全世界人民的生活水平构成更严重的威胁。"
        },
        {
            "tweetid": 727,
            "finalStatement": "净零让我们变得更穷。没有人投票赞成成为“净穷人”。",
            "correctedStatement": "减少排放在经济上是有利的，这意味着实现净零排放的成本低于不采取气候行动而造成气候破坏的成本。"
        },
        {
            "tweetid": 1274,
            "finalStatement": "人为气候变化的证据是如此单薄，他们无法进行辩论。他们躲在共识的谎言背后。科学中不存在共识。科学的基础是可证明的假设。没有一项经同行评审的研究能证明人为二氧化碳导致了气候变暖。",
            "correctedStatement": "在 2016 年的一项研究中，科学家们发现并审查了 11944 项关于气候变化的同行评审研究。他们得出结论，90-100%的研究都得出了相同的科学共识。气候变化与任何科学理论一样得到了证实。"
        },
        {
            "tweetid": 558,
            "finalStatement": "正如“气候门”事件所揭示的那样，尽管有很多人假装持不同意见： 2°C和1.5°C的全球气温目标是‘凭空捏造’'的，是不科学的。斯大林制定了5 年计划。约翰-克里提出了巴黎目标。",
            "correctedStatement": "2015 年，一份实况调查报告得出结论：在长达几十年的时间里，即使升温幅度比工业化前平均水平高出 1.5 摄氏度（1.6 华氏度），也会给某些地区和脆弱的生态系统带来高风险。该报告建议将 1.5 摄氏度的限制设为预警防线。"
        },
        {
            "tweetid": 1625,
            "finalStatement": "全球变暖波及南美洲......地球温度达到0.3 摄氏度的气候紧急事件高点......醒醒吧，根本没有什么“气候紧急状态” ...... 只是人们疯狂地认为，人类是邪恶的，必须废除资本主义，代之以社会主义才能拯救大自然母亲。",
            "correctedStatement": "与 1950-1980 年的长期平均值相比，地球已经升温了 0.89°C（1.6°F）。这比以往记录的任何气温变化都要快。气候变化正在危及人们的生活、生态系统和本地动植物。预计气候变化将给人类带来严重后果，包括许多可预防的死亡、饥荒、疾病、生计损失和社会冲突。"
        },
        {
            "tweetid": 156,
            "finalStatement": "全球变暖专家曾预言，降雪将成为过去。然而，我们却一直保持着健康的降雪量。有很多可以滑雪的地方。",
            "correctedStatement": "气候变化的后果非常复杂：北美洲的一些地区可能会因为空气更加潮湿而导致降雪量增加，而另一些地区则会因为气温升高而导致降雪量减少。在全球范围内，由于气候变化，积雪覆盖面积正在急剧下降。冰川正在迅速后退。许多滑雪胜地已经面临着经营困境，不得不采用昂贵的人造雪或缩短运营季节。"
        },
        {
            "tweetid": 982,
            "finalStatement": "关于气候的学术报告经常使用高度扭曲的数据，这些数据似乎是经过精心挑选的，以支持激进的环境法规。《柳叶刀》上最近发表的一篇被大量引用的报道似乎故意具有欺骗性。",
            "correctedStatement": "挑战共识是科学的一项基本任务。然而，经过数十年的辩论和研究，97% 以上的气候科学家都认为气候正在发生变化，而这是人类活动造成的。"
        },
        {
            "tweetid": 1402,
            "finalStatement": "绿色能源政策导致的廉价能源匮乏，进而造成死亡和贫困，但这些根本不会影响精英阶层。他们希望我们吃虫子，只占用更少的社会资源，而他们则能够穷奢极欲，就像他们现在这样继续生活。气候骗子。他们应该以身作则。",
            "correctedStatement": "专家们预计，向可再生能源的过渡将使能源网比现在的能源网更便宜、更稳定。与此同时，富豪们要为他们排放的天量二氧化碳负责。为了消除这种不平等，人们正在讨论碳税（以及将税款重新分配给公民）等方案。"
        },
        {
            "tweetid": 280,
            "finalStatement": "联合国政府间气候变化专门委员会（IPCC）这个主要的骗子组织承认，未来的气候是无法预测的。但它还是继续预测。想想看。他们无法预测一个月后的天气。他们无法预测 20 年或 50 年后的气候！真是愚蠢至极！",
            "correctedStatement": "虽然预测永远不会完美，但科学家们已经开发出越来越好的模型。预测气候趋势不同于预测个别和局部天气事件。由于人们对温室气体排放对气温的影响了如指掌，气候模型可以对几十年的气候趋势进行预测（并对不确定性进行量化）。事实证明，过去的气候模型非常准确。"
        },
        {
            "tweetid": 131,
            "finalStatement": "2014年2月： 纽约时报发表了一篇题为《雪的尽头？》的专栏文章，2022年11月：对滑雪屋的需求是8年来最强劲的。气候末日论者从未正确预测过任何事情。",
            "correctedStatement": "滑雪屋的需求并不适合作为气候变化的指标。事实上，气候变化的后果是复杂的：北美洲一些地区的降雪量可能会随着空气湿度的增加而增加，而另一些地区的降雪量则会随着气温的升高而减少。在全球范围内，由于气候变化，积雪覆盖面积正在急剧下降。冰川正在迅速后退。许多滑雪胜地已经面临着经营困境，不得不采用昂贵的人造雪或缩短运营季节。"
        },
        {
            "tweetid": 1467,
            "finalStatement": "‘气候危机’(TM) 正被用作对每个人的生活进行更多控制的借口。你不会再拥有汽油车，不会再吃红肉，你的银行会追踪你的碳足迹，但你可以打赌，最富有、最有权势的人仍然会吃 T-骨牛排。",
            "correctedStatement": "富豪们要为他们排放的天量二氧化碳负责。为了消除这种不平等，碳税（以及将税款重新分配给公民），甚至禁止某些行为等方案都在讨论之中。"
        },
        {
            "tweetid": 824,
            "finalStatement": "我们都知道气候没有变化，也没有变暖。联合国打着社会主义和全球主义的幌子，我们不需要联合国长期恐惧运动的说教。这场政治骗局旨在通过惩罚、指责和贬低西方来重置世界经济。",
            "correctedStatement": "气候变化指的是一种现象，这不是逐年观测到的现象，而是数十年如一日所观测到的现象。这就是为什么气候变化往往不是主观可以观察到的。不过，数据明确显示，地球气候确实在迅速变暖，而这是由人类活动，尤其是二氧化碳排放造成的。"
        },
        {
            "tweetid": 388,
            "finalStatement": "At climate summit, elites chow down on gourmet meats while telling us to eat bugs.",
            "correctedStatement": "全球领导人都没有下令吃虫子。尽管如此，世界上仍有 20 多亿人每天都吃昆虫，因为昆虫富含蛋白质，而且生产成本低廉。这就是为什么一些西方初创公司也在考虑将昆虫作为食物来源进行营销。食用昆虫仍将是自愿和可选的。"
        },
        {
            "tweetid": 2068,
            "finalStatement": "联合国的气候骗局得到了全球媒体和我们软弱无能的领导人的大肆渲染。这是对我们来之不易的自由、民主和权利的沉重打击。我们数百万最勇敢的人在两次世界大战中丧生，就是为了阻止这种铁腕统治我们的生活。它又来了。",
            "correctedStatement": "气候变化是真实存在的，也是人为的。专家们认为，如果不采取任何措施，将会带来灾难性后果，包括可预防的死亡、经济危机、饥荒和社会冲突。为了防止这种情况，他们呼吁采取气候行动。但是，他们并没有呼吁破坏自由、民主和个人权利。"
        },
        {
            "tweetid": 2065,
            "finalStatement": "由联合国设计、富豪精英支持、我们背信弃义的领导人认可的气候骗局是对自由和权利的攻击。气候崇拜主义是全球自我仇恨的一种形式。它旨在通过向发展中国家转移巨额赔偿来惩罚西方国家。",
            "correctedStatement": "气候变化是真实存在的，也是人为的。专家们认为，如果不采取任何措施，将会带来灾难性后果，包括可预防的死亡、经济危机、饥荒和社会冲突。为了防止这种情况，他们呼吁采取气候行动。但是，他们并没有呼吁破坏自由、民主和个人权利。"
        },
        {
            "tweetid": 1835,
            "finalStatement": "这是一幅气候骗子的画像，他们摆出一副世界救星的姿态。他们是一群骗子，靠骗取西方国家的信任发家致富。联合国主导的气候骗局从 1988 年就开始了。他们希望我们相信关于地球气候的谎言。",
            "correctedStatement": "97% 以上的气候科学家都认为气候变化是真实的，是人为的。专家们认为，不减缓气候变化将带来灾难性后果，包括可预防的死亡、经济危机、饥荒和社会冲突。"
        },
        {
            "tweetid": 440,
            "finalStatement": "《圣经》提出了管理原则，建议上帝的子民利用地球资源改善民生。这些资源包括化石燃料储备。",
            "correctedStatement": "我们目前对资源的使用，尤其是对化石燃料的使用，正在危及人们的生活、生态系统和本地动植物群。气候变化预计将给人类带来严重后果，包括许多可预防的死亡。"
        },
        {
            "tweetid": 83298,
            "finalStatement": "没有人打算减少排放。这就是为什么将排放目标设定为 2050 年。2050 年是领导人提出的一个诡计，目的是躲避自杀式减排。他们还希望到那时，气候傀儡葛丽泰已经有了自己的生活。",
            "correctedStatement": "根据《巴黎气候协定》的规定，世界各国领导人承诺努力使温室气体排放量到 2025 年达到峰值，到 2030 年减少 43%。为了避免气候变化带来的最严重后果，需要采取紧急和充分的气候行动。"
        },
        {
            "tweetid": 63277,
            "finalStatement": "激进的环保主义者想让能源变得更加昂贵，这样他们偏爱的、不太可靠的电力来源才能最终在市场上竞争。他们想选出“能源赢家”，并在此过程中让我们所有人都成为“能源输家”。",
            "correctedStatement": "可再生能源不仅能以零成本或较低成本为电网供电，而且这些能源还能比现有能源更有效地稳定当前的电网。"
        },
        {
            "tweetid": 1310,
            "finalStatement": "葛丽泰-图恩伯格说她反资本主义是因为她关心人类和环境，但这是荒谬的。自由市场让数百万人摆脱了贫困，减少了排放。精英们痛恨资本主义的真正原因是资本主义威胁到了他们的权力。",
            "correctedStatement": "事实上，一些精英和大公司是现行制度的获利者，这也是他们对气候变化产生怀疑或试图拖延气候行动的原因。然而，气候变化对我们当前的生活水平构成了威胁，并将影响到贫困和流离失所的民众。气候行动也可以在资本主义社会中实施：但排放温室气体的真实成本必须反映在价格中。目前，扭曲的市场为化石燃料创造了不公平的优势。"
        },
        {
            "tweetid": 116617,
            "finalStatement": "真相是全球变暖的第一个牺牲品。气候变化的真相是微妙的：它是真实存在的，从长远来看，它将成为一个问题，但其影响比我们想象的要小。",
            "correctedStatement": "温室气体排放导致更多极端天气事件、全球海平面上升、肥沃宜居土地的丧失、蚊媒疾病的传播、本地动植物群的丧失，并在我们的星球上造成广泛的破坏性影响。事实上，许多气候估计都保守地低估了气候变化造成的损失和破坏。"
        },
        {
            "tweetid": 20854,
            "finalStatement": "风能故障导致欧洲天然气和电力价格上涨。依靠风力发电的成本很高......如果风力发电失败，成本会更高。问题还没有开始。欧洲将面临一个异常寒冷的冬天。",
            "correctedStatement": "电网不仅可以零成本或低成本使用可再生能源，而且这些能源还能比现有能源更有效地稳定现有电网。如果欧洲没有足够的能源（这种可能性非常小），那是因为可再生能源扩张不足和规划不够。"
        },
        {
            "tweetid": 244298,
            "finalStatement": "众议院就气候条约举行听证会： 到 2100 年，消除美国的二氧化碳排放可能只会使全球温度降低 0.1 摄氏度。",
            "correctedStatement": "要计算一个国家消除二氧化碳排放的确切后果几乎是不可能的。减缓人类二氧化碳排放的后果将是一项全球性挑战。这就是为什么 196 个国家在《巴黎气候协定》中承诺努力将全球变暖幅度控制在 1.5°C （2.7°F）以内。目前，美国的二氧化碳年排放量占全球总排放量的 14%，自工业革命以来，美国的二氧化碳排放量一直占全球总排放量的四分之一。美国的排放量与全球气候息息相关。"
        },
        {
            "tweetid": 433734,
            "finalStatement": "2016年: 已经有近 50 篇新的同行评审论文驳斥了危言耸听的二氧化碳科学。显示自然循环无可争议。",
            "correctedStatement": "我们知道，大气中的二氧化碳含量每年都会随着季节的变化而波动。这些自然周期对于研究人员而言是无可争议的，许多文章都试图揭示这些波动背后的基本机制。这些研究人员根本没有反驳气候变化。与周期无关，大气中二氧化碳的总体平均浓度比工业化前水平高出 50%。地球上一次出现这样的浓度还是在 400 多万年前，当时的海平面比现在高出 5 到 25 米。"
        },
        {
            "tweetid": 530268,
            "finalStatement": "地球温度是在有缺陷和过于简化的内部物理假设的基础上得出的。",
            "correctedStatement": "地球的温度不是制造出来的，而是测量出来的。这些测量是用普通温度计进行的。结果显示，与 1951 年至 1980 年的长期平均值相比，地球升温了 0.89°C（1.6°F）。科学模型的预测非常准确。"
        },
        {
            "tweetid": 147217,
            "finalStatement": "97% 的气候模型认为，97% 的气候科学家是错的。",
            "correctedStatement": "气候模型是重要的模拟工具，用于提高我们对气候的认识，并根据不同的情景预测未来的气候变化。气候模型经过不断测试和改进，过去的模型已经做出了非常准确的预测。"
        }
    ]
}